[
  {
    "content": "Réfléchis longuement avant de te faire applaudir par tes ennemis.",
    "author": "Victor Hugo"
  },
  {
    "content": "La lecture d'un roman jette sur la vie une lumière.",
    "author": "Louis Aragon"
  },
  {
    "content": "Le monde entier est un théâtre, Et tous, hommes et femmes, n'en sont que les acteurs. Et notre vie durant nous jouons plusieurs rôles.",
    "author": "William Shakespeare"
  },
  {
    "content": "Doit-on dire un noir ou un homme de couleur. Tout ceci n'est pas clair.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Il vaut mieux garder la nostalgie d'un paradis en le quittant que de le transformer en enfer en y restant.",
    "author": "Jacques Ferron"
  },
  {
    "content": "Combat le diable avec cette chose que l'on appelle l'amour.",
    "author": "Bob Marley"
  },
  {
    "content": "N'acceptez jamais la défaite, vous êtes peut-être à un pas de la réussite.",
    "author": "Jack E. Addington"
  },
  {
    "content": "Ne l'oubliez jamais : celui qui laisse commettre une injustice ouvre la voie à d'autres injustices.",
    "author": "Willy Brandt"
  },
  {
    "content": "Veux-tu apprendre à bien vivre, apprends auparavant à bien mourir.",
    "author": "Confucius"
  },
  {
    "content": "Ca coûte vachement cher les études ! Et pourtant, moi je faisais gaffe. J'étais un de ceux qui étudiait le moins.",
    "author": "Coluche"
  },
  {
    "content": "La mer est un espace de rigueur et de liberté.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le progrès technique est comme une hache qu'on aurait mis dans les mains d'un psychopathe.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le monde a été fait par les fous pour que les sages y vivent.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Aucun pays ne s'est jamais élevé sans s'être purifié au feu de la souffrance.",
    "author": "Gandhi"
  },
  {
    "content": "La joie est en tout ; il faut savoir l'extraire.",
    "author": "Confucius"
  },
  {
    "content": "La beauté est dans les yeux de celui qui regarde.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Faire rire, c'est faire oublier. Quel bienfaiteur sur la terre, qu'un distributeur d'oubli !",
    "author": "Victor Hugo"
  },
  {
    "content": "Ce qui compte à Noël, ce n'est pas de décorer le sapin, c'est d'être tous réunis.",
    "author": "Kevin Bright"
  },
  {
    "content": "Il faut beaucoup de courage pour oser être heureux pleinement. Il est plus facile, mais plus lâche, de se contenter d'un petit bonheur routinier que rien ne vient déranger.",
    "author": "Marcelle Bourgault"
  },
  {
    "content": "Jamais le soleil ne voit l'ombre.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Je suis un gaucher contrariant. C'est plus fort que moi. Il faut que j'emmerde les droitiers.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Un peuple qui ne connaît pas son passé, ses origines et sa culture ressemble à un arbre sans racines.",
    "author": "Marcus Garvey"
  },
  {
    "content": "La modestie va bien aux grands hommes. C'est de n'être rien et d'être quand même modeste qui est difficile.",
    "author": "Jules Renard"
  },
  {
    "content": "Le crétin prétentieux est celui qui se croit plus intelligent que ceux qui sont aussi bêtes que lui.",
    "author": "Pierre Dac"
  },
  {
    "content": "La réussite est liée à la patience mais elle dépend également de beaucoup de bonne volonté.",
    "author": "Gilbert Brévart"
  },
  {
    "content": "Les artichauts, c'est un vrai plat de pauvres. C'est le seul plat que quand t'as fini de manger, t'en as plus dans ton assiette que quand t'as commencé !",
    "author": "Coluche"
  },
  {
    "content": "La conscience est à la fois scrupuleuse et hypocrite. Elle s'accuse, mais elle fuit devant la vérité, parce qu'elle veut ignorer la cause réelle de ses tourments.",
    "author": "Henri René Lenormand"
  },
  {
    "content": "Un peu de sincérité est chose dangereuse ; beaucoup de sincérité est absolument fatal.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La seule chose absolue dans un monde comme le nôtre, c'est l'humour.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'éducation d'un enfant, on le sait, c'est souvent un combat constant entre les valeurs de la famille et celles de l'entourage.",
    "author": "Ginette Quirion"
  },
  {
    "content": "L'envie c'est la douleur de voir autrui posséder ce que nous désirons ; la jalousie, de le voir posséder ce que nous possédons.",
    "author": "Diogène Laerce"
  },
  {
    "content": "On peut obtenir beaucoup plus avec un mot gentil et un revolver, qu'avec un mot gentil tout seul.",
    "author": "Al Capone"
  },
  {
    "content": "Le jeune homme est beau, mais le vieillard est grand.",
    "author": "Victor Hugo"
  },
  {
    "content": "Dès l'aurore, dis-toi d'avance : je vais rencontrer un indiscret, un ingrat, un insolent, un fourbe, un envieux, un égoïste.",
    "author": "Marc Aurèle"
  },
  {
    "content": "La jalousie naît toujours avec l'amour, mais ne meurt pas toujours avec lui.",
    "author": "François De La Rochefoucauld"
  },
  {
    "content": "Le lit d'un célibataire est le plus confortable.",
    "author": "Cicéron"
  },
  {
    "content": "J'entends au-dessus de moi dans les cieux,\nLes anges qui chantent entre eux. \nIls ne peuvent trouver de mot d'amour plus grand \nQue celui-ci : Maman.",
    "author": "Edgar Allan Poe"
  },
  {
    "content": "Je suis fier de mon coeur. Il a été torturé, poignardé, brûlé et brisé.... mais il fonctionne !",
    "author": "null"
  },
  {
    "content": "Dans une famille on a beau avoir vécu les mêmes choses, on n'a pas les mêmes souvenirs.",
    "author": "Marie Darrieussecq"
  },
  {
    "content": "L'astronomie est née de la superstition ; l'éloquence de l'ambition, de la haine, de la flatterie, du mensonge ; la géométrie de l'avarice ; la physique d'une vaine curiosité ; toutes et la morale même, de l'orgueil humain.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "L'expérience est une bougie qui n'éclaire que celui qui la porte.",
    "author": "Confucius"
  },
  {
    "content": "Il n'y a qu'une façon d'être un peu moins égoïste que les autres : c'est d'avouer son égoïsme.",
    "author": "Jules Renard"
  },
  {
    "content": "Une femme qu'on aime est toute une famille.",
    "author": "Victor Hugo"
  },
  {
    "content": "La chance ne sourit qu'aux esprits bien préparés.",
    "author": "Louis Pasteur"
  },
  {
    "content": "Dans tous les cas, mariez-vous. Si vous tombez sur une bonne épouse, vous serez heureux ; et si vous tombez sur une mauvaise, vous deviendrez philosophe, ce qui est excellent pour l'homme.",
    "author": "Socrate"
  },
  {
    "content": "La jalousie aveugle un coeur atteint, et, sans examiner, croit tout ce qu'elle craint.",
    "author": "Pierre Corneille"
  },
  {
    "content": "Le meilleur gouvernement est celui où il y a le moins d'hommes inutiles.",
    "author": "Voltaire"
  },
  {
    "content": "Tout refus de communiquer est une tentative de communication ; tout geste d'indifférence ou d'hostilité est appel déguisé.",
    "author": "Albert Camus"
  },
  {
    "content": "La conscience est la lumière de l'intelligence pour distinguer le bien du mal.",
    "author": "Confucius"
  },
  {
    "content": "Quand les gens parlent de toi, c'est que tu existes.",
    "author": "Eric Cantona"
  },
  {
    "content": "L'expérience est le nom que chacun donne à ses erreurs.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le travail, c'est le refuge des gens qui n'ont rien de mieux à faire.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Si la non-violence est la loi de l'humanité, l'avenir appartient aux femmes. Qui peut faire appel au coeur des hommes avec plus d'efficacité que la femme ?",
    "author": "Gandhi"
  },
  {
    "content": "Si tu vois le lâche, attends-toi à voir son double, et qui est son double ? La trahison !",
    "author": "Massa Makan Diabaté"
  },
  {
    "content": "La jalousie est la seconde plus belle preuve d'amour, après le don de soi.",
    "author": "TW"
  },
  {
    "content": "N'imitez rien ni personne. Un lion qui copie un lion devient un singe.",
    "author": "Victor Hugo"
  },
  {
    "content": "Et c'est parfois dans un regard, dans un sourire Que sont cachés les mots qu'on n'a jamais su dire,",
    "author": "Yves Duteil"
  },
  {
    "content": "Certains ne sont jamais seuls, ils sont toujours accompagnés de leur connerie.",
    "author": "Arletty"
  },
  {
    "content": "On ne choisit pas ses parents, on ne choisit pas sa famille. On ne se choisit même pas soi-même.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Lorsque tu as plusieurs choix devant toi (...) et que tu n'arrives pas à te décider, prends toujours le chemin qui demande le plus d'audace.",
    "author": "Ronald Wright"
  },
  {
    "content": "Commencez par changer en vous ce que vous voulez changer autour de vous.",
    "author": "Gandhi"
  },
  {
    "content": "J'ai été dure parfois, bête souvent, insolente même ... Maman, tu m'as toujours accordé ton pardon avant même que je ne te le demande. Tes remarques et tes questions lucidesm'ont fait avancer, et c'est en te regardant te battre que j'ai appris à ne jamais me laisser aller.",
    "author": "null"
  },
  {
    "content": "La discorde est le plus grand mal du genre humain, et la tolérance en est le seul remède.",
    "author": "Voltaire"
  },
  {
    "content": "Ne craignez jamais de vous faire des ennemis ; si vous n'en avez pas, c'est que vous n'avez rien fait.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "La passion n'est pas la seule base du mariage. Il y a aussi l'amitié, la tendresse, la confiance, le respect, le support mutuel, la joie de voir grandir ses enfants.",
    "author": "Hélène Brodeur"
  },
  {
    "content": "Les aspirations des pauvres ne sont pas très éloignées des réalités des riches.",
    "author": "Pierre Desproges"
  },
  {
    "content": "On reconnaît le rouquin aux cheveux du père et le requin aux dents de la mère.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Il faut reconnaître tout être humain, sans chercher à savoir s'il est blanc, noir, basané ou rouge ; lorsque l'on envisage l'humanité comme une seule famille, il ne peut être question d'intégration ni de mariage inter-racial.",
    "author": "Malcolm X"
  },
  {
    "content": "La reconnaissance du travail bien fait est une récompense souvent bien plus appréciée qu'un salaire.",
    "author": "null"
  },
  {
    "content": "Il est plus facile de désintégrer un atome qu'un préjugé.",
    "author": "Albert Einstein"
  },
  {
    "content": "La nostalgie ? Ca vient quand le présent n'est pas à la hauthor des promesses du passé.",
    "author": "Neil Bissondath"
  },
  {
    "content": "Celui qui déplace la montagne, c'est celui qui commence à enlever les petites pierres.",
    "author": "Confucius"
  },
  {
    "content": "Une femme qui a un amant est un ange, une femme qui a deux amants est un monstre, une femme qui a trois amants est une femme.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le choix en politique n'est pas entre le bien et le mal, mais entre le préférable et le détestable.",
    "author": "Raymond Aron"
  },
  {
    "content": "L'amour fait naître la jalousie, mais la jalousie fait mourir l'amour.",
    "author": "Christine De Suède"
  },
  {
    "content": "Rien n'est vrai, rien n'est faux ; tout est songe et mensonge, Illusion du coeur qu'un vain espoir prolonge. Nos seules vérités, hommes, sont nos douleurs.",
    "author": "Lamartine"
  },
  {
    "content": "L'homme de bien est droit et juste, mais non raide et inflexible ; il sait se plier mais pas se courber.",
    "author": "Confucius"
  },
  {
    "content": "La valeur d'un homme ne se mesure pas à son argent, son statut ou ses possessions. La valeur d'un homme réside dans sa personnalité, sa sagesse, sa créativité, son courage, son indépendance et sa maturité.",
    "author": "Mark W. B. Brinton"
  },
  {
    "content": "On considère le chef d'entreprise comme un homme à abattre, ou une vache à traire. Peu voient en lui le cheval qui tire le char.",
    "author": "Winston Churchill"
  },
  {
    "content": "Un petit verre de vin d'Alsace, c'est comme une robe légère, une fleur de printemps, c'est le rayon de soleil qui vient égayer la vie.",
    "author": "Christian Dior"
  },
  {
    "content": "La trahison est une moisissure verte et douce, comme le duvet : elle ronge en silence et par l'intérieur.",
    "author": "Francis Blanche"
  },
  {
    "content": "La lecture apporte à l'homme plénitude, le discours assurance et l'écriture exactitude.",
    "author": "Francis Bacon (philosophe)"
  },
  {
    "content": "La sagesse est fille de l'expérience.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Dieu a dit : \"Je partage en deux, les riches auront de la nourriture, les pauvres de l'appétit.",
    "author": "Coluche"
  },
  {
    "content": "La clé de la réussite, c'est le désir.",
    "author": "Al Pacino"
  },
  {
    "content": "Savoir écouter, c'est posséder, outre le sien, le cerveau des autres.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Dans une guerre, ce qui se passe, ce n'est jamais ce qu'on avait prévu. Alors ce qui compte, c'est d'avoir le moral !",
    "author": "Marcel Bigeard"
  },
  {
    "content": "L' Espoir est un état d'esprit (...) C'est une orientation de l'esprit et du coeur (...) Ce n'est pas la conviction qu'une chose aura une issue favorable, mais la certitude que cette chose a une sens, quoi qu'il advienne.",
    "author": "Vaclav Havel"
  },
  {
    "content": "La rumeur, cette vérité qui se promène comme un mensonge, de bouche à oreille, qui ne fait pas réfléchir les gens, qui passe comme un soupir au-dessus du vent.",
    "author": "Charles Soucy"
  },
  {
    "content": "Dieu a créé les gens en technicolor. Dieu n'a jamais fait de différence entre un noir, un blanc, un bleu, un vert ou un rose.",
    "author": "Bob Marley"
  },
  {
    "content": "Une belle femme plaît aux yeux, une bonne femme plaît au coeur ; l'une est un bijou, l'autre un trésor.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Il faut vider son esprit, être informe, sans contours - comme de l'eau.",
    "author": "Bruce Lee"
  },
  {
    "content": "Peu importe que vous ayez du style, une réputation, ou de l'argent, si vous n'avez pas bon coeur, vous ne valez rien.",
    "author": "Louis De Funès"
  },
  {
    "content": "On devrait toujours être amoureux. C'est la raison pour laquelle on ne devrait jamais se marier.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Qui n'a pas d'imagination n'a pas d'ailes.",
    "author": "Mohammed Ali"
  },
  {
    "content": "La critique est un parasite de la société qui n'a aucune influence ! Les critiques sont de vieux imbéciles, incapables de faire un autre métier alors que la majorité des artistes sur le retour pourraient très bien devenir critiques !",
    "author": "Coluche"
  },
  {
    "content": "Une lecture amusante est aussi utile à la santé que l'exercice du corps.",
    "author": "Emmanuel Kant"
  },
  {
    "content": "La confiance est le ciment invisible qui conduit une équipe à gagner.",
    "author": "Bud Wilkinson"
  },
  {
    "content": "Prévenir la trahison, débusquer le faux ami, le jaloux parent, le traître avant qu'il inocule son venin est une opération aussi complexe que de nettoyer l'anus d'une hyène.",
    "author": "Ahmadou Kourouma"
  },
  {
    "content": "Les gardiens de la paix, au lieu de la garder, ils feraient mieux de nous la foutre !",
    "author": "Coluche"
  },
  {
    "content": "Une femme doit avoir trois hommes dans sa vie : - un de soixante ans pour le chèque ; - un de quarante ans pour le chic ; - et un de vingt ans pour le choc.",
    "author": "Sacha Guitry"
  },
  {
    "content": "Un arabe inculpé de corruption de fonctionnaire ! Il avait donné un sucre à un chien policier !",
    "author": "Coluche"
  },
  {
    "content": "Le sage se demande à lui-même la cause de ses fautes, l'insensé le demande aux autres.",
    "author": "Confucius"
  },
  {
    "content": "La démocratie devrait assurer au plus faible les mêmes opportunités qu'au plus fort.",
    "author": "Gandhi"
  },
  {
    "content": "Il est tellement cocu que, pour faire l'amour avec sa femme, il se déguise en voisin.",
    "author": "Jules Renard"
  },
  {
    "content": "Le coeur le plus endurci et l'ignorance la plus crasse doivent disparaître devant le soleil levant de la souffrance patiente et sans méchanceté.",
    "author": "Gandhi"
  },
  {
    "content": "Un rêveur est celui qui ne trouve son chemin qu'au clair de lune et qui, comme punition, aperçoit l'aurore avant les autres hommes.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Vous m'offrez la cité... je préfère les bois, car je trouve, voyant les hommes que vous êtes, plus de coeur aux rochers, moins de bêtise aux bêtes.",
    "author": "Victor Hugo"
  },
  {
    "content": "La guerre, c'est toujours un ultime recours, c'est toujours un constat d'échec, c'est toujours la pire des solutions, parce qu'elle amène la mort et la misère.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Ce qui compte ne peut pas toujours être compté, et ce qui peut être compté ne compte pas forcément.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le monde que nous avons créé est le résultat de notre niveau de réflexion, mais les problèmes qu'il engendre ne sauraient être résolus à ce même niveau.",
    "author": "Albert Einstein"
  },
  {
    "content": "Il a été décidé qu'on reparlerait, dès les petites classes, d'éducation civique, d'honnêteté, de courage, de refus du racisme et d'amour de la République. Il est dommage que l'école ne soit fréquentée que par les enfants.",
    "author": "André Frossard"
  },
  {
    "content": "Personne n'est plus arrogant envers les femmes, plus agressif ou méprisant, qu'un homme inquiet pour sa virilité.",
    "author": "Simone De Beauvoir"
  },
  {
    "content": "Il y a toujours une certaine méchanceté à rire de quelqu'un et la méchanceté est bien le signe le plus évident d'impuissance que je connaisse.",
    "author": "Robert Escarpit"
  },
  {
    "content": "Les fleurs du printemps sont les rêves de l'hiver racontés, le matin, à la table des anges.",
    "author": "Gibran Khalil Gibran"
  },
  {
    "content": "Des moutons dirigés par un lion sont plus redoutables que des lions dirigés par un âne.",
    "author": "Douglas Macarthur"
  },
  {
    "content": "Une famille qui crie est une famille unie.",
    "author": "Gérald Godin"
  },
  {
    "content": "Une maman, c'est celle qui gronde mais qui pardonne tout.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Plus on rencontre des difficultés dans la vie, plus on a en soi de fierté et de contentement de soi-même...",
    "author": "Tristan Bernard"
  },
  {
    "content": "On gagne plus avec le coeur, avec la volonté qu'avec autre chose.",
    "author": "Rafael Nadal"
  },
  {
    "content": "Etre bon, c'est être en harmonie avec soi-même. La discorde, c'est être forcé à être en harmonie avec les autres.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Sachez vous éloigner car, lorsque vous reviendrez à votre travail, votre jugement sera plus sûr.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Ne vous mariez jamais : l'homme le fait par lassitude, la femme par curiosité et chacun est déçu.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Dire le secret d'autrui est une trahison, dire le sien est une sottise.",
    "author": "Voltaire"
  },
  {
    "content": "Le ballon, c'est comme une femme, il aime les caresses.",
    "author": "Eric Cantona"
  },
  {
    "content": "Ne craignez pas d'atteindre la perfection, vous n'y arriverez jamais.",
    "author": "Salvador Dali"
  },
  {
    "content": "Ne mépriser la sensibilité de personne. La sensibilité de chacun, c'est son génie.",
    "author": "Charles Baudelaire"
  },
  {
    "content": "Je suis venu jusqu'ici, j'ai traversé le monde pour une phrase. Papa, je t'aime.",
    "author": "Guillaume Le Touze"
  },
  {
    "content": "Quand on a découvert qu'un ami est menteur, de lui tout sonne faux alors, même ses vérités.",
    "author": "Jean Giraudoux"
  },
  {
    "content": "Le seul moyen de se délivrer d'une tentation, c'est d'y céder. Résistez et votre âme se rend malade à force de languir ce qu'elle s'interdit.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Noël au balcon, enrhumé comme un con",
    "author": "null"
  },
  {
    "content": "J'arrive à comprendre qu'il soit possible de regarder la terre et d'être athée ; mais je ne comprends pas qu'on puisse lever, la nuit, les yeux sur le ciel et dire qu'il n'y a pas de Dieu.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Le discours politique est destiné à donner aux mensonges l'accent de la vérité, à rendre le meurtre respectable et à donner l'apparence de la solidarité à un simple courant d'air.",
    "author": "George Orwell"
  },
  {
    "content": "Après le verbe \"aimer\", \"aider\" est le plus beau verbe du monde.",
    "author": "Bertha Von Suttner"
  },
  {
    "content": "Tout ce que je sais de plus sûr à propos de la moralité et des obligations des hommes, c'est au football que je le dois.",
    "author": "Albert Camus"
  },
  {
    "content": "En amour, il y a un temps pour plonger, mais il faut attendre que la piscine se remplisse si l'on ne veut pas plonger dans un bain de pieds.",
    "author": "Fanny Ardant"
  },
  {
    "content": "Le grave défaut est d'avoir des défauts et de ne pas s'efforcer de s'en corriger.",
    "author": "Confucius"
  },
  {
    "content": "La non-violence est une arme puissante et juste, qui tranche sans blesser et ennoblit l'homme qui la manie. C'est une épée qui guérit.",
    "author": "Martin Luther King"
  },
  {
    "content": "Nous ne saurons jamais tout le bien qu'un simple sourire peut être capable de faire.",
    "author": "Mère Teresa"
  },
  {
    "content": "Une maman c'est tellement de jolie chose. C'est cette femme qui sourit en permanence juste pour voir ses filles heureuse. Elle voue sa vie à sa familles, à ces filles, à nous. Qui oublie tout à partir du moment où [...] ►",
    "author": "null"
  },
  {
    "content": "Entre Ce que je pense, Ce que je veux dire, Ce que je crois dire, Ce que je dis, Ce que vous avez envie d'entendre, Ce que vous entendez, Ce que vous comprenez... il y a dix possibilités qu'on ait des difficultés à communiquer. Mais essayons quand même...",
    "author": "Bernard Werber"
  },
  {
    "content": "Dans l'administration, on ne doit pas dormir au bureau le matin sinon on ne sait plus quoi faire l'après-midi.",
    "author": "Coluche"
  },
  {
    "content": "On est stupéfait de la quantité de critique que peut contenir un imbécile.",
    "author": "Victor Hugo"
  },
  {
    "content": "Les personnes sans personnalité jouent un personnage.",
    "author": "Gilbert Cesbron"
  },
  {
    "content": "Le manipulateur est un dealer, il vous livre ses doses, vous rend dépendant et s'enrichit en vous méprisant.",
    "author": "J. Eldi"
  },
  {
    "content": "On n'a pas deux coeurs, un pour les animaux et un pour les humains. On a un coeur ou on n'en a pas.",
    "author": "Lamartine"
  },
  {
    "content": "On peut juger de la grandeur d'une nation par la façon dont les animaux y sont traités.",
    "author": "Gandhi"
  },
  {
    "content": "La bonne politique est de faire croire aux peuples qu'ils sont libres.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Mieux vaut encore subir l'injure que la commettre.",
    "author": "Socrate"
  },
  {
    "content": "On a des mots pour dire une peine légère, Mais les grandes douleurs ne savent que se taire.",
    "author": "Sénèque"
  },
  {
    "content": "Le langage reproduit le monde, mais en le soumettant à son organisation propre.",
    "author": "Émile Benveniste"
  },
  {
    "content": "C'est facile d'arrêter de fumer, j'arrête 20 fois par jour.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Il paraît que même à Monaco les rues ne sont plus sûres. Les milliardaires n'osent plus sortir le soir... Il y a des millionnaires qui rôdent.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Quand s'embrassent les amoureux,Ils s'embrassent même les yeux.",
    "author": "Charles De Leusse"
  },
  {
    "content": "Si chacun ne conservait que ce dont il a besoin, nul ne manquerait de rien, et chacun se contenterait de ce qu'il a.",
    "author": "Gandhi"
  },
  {
    "content": "La difficulté attire l'homme de caractère, car c'est en l'étreignant qu'il se réalise lui-même.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Nous sommes frères par la nature, mais étrangers par l'éducation.",
    "author": "Confucius"
  },
  {
    "content": "Tu ne connaîtras jamais la fin de l'histoire en faisant demi-tour à deux minutes de la victoire.",
    "author": "Oxmo Puccino"
  },
  {
    "content": "Le mérite d'un homme réside dans sa connaissance et dans ses actes et non point dans la couleur de sa peau ou de sa religion.",
    "author": "Gibran Khalil Gibran"
  },
  {
    "content": "Lorsque les mots perdent leur sens, les gens perdent leur liberté.",
    "author": "Confucius"
  },
  {
    "content": "Quand on ne sait pas ce qu'est la vie, comment pourrait-on savoir ce qu'est la mort ?",
    "author": "Confucius"
  },
  {
    "content": "La déception est un sentiment qui ne déçoit jamais.",
    "author": "François Mauriac"
  },
  {
    "content": "Je ne suis ni pour, ni contre, bien au contraire.",
    "author": "Coluche"
  },
  {
    "content": "J'aime bien les histoires qui finissent mal. Ce sont les plus belles car ce sont celles qui ressemblent le plus à la vie.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Trois sortes d'amis sont utiles, trois sortes d'amis sont néfastes. Les utiles : un ami droit, un ami fidèle, un ami cultivé. Les néfastes : un ami faux, un ami mou, un ami bavard.",
    "author": "Confucius"
  },
  {
    "content": "La démocratie, c'est le gouvernement du peuple, par le peuple, pour le peuple.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Il n'y a que deux façons de vivre sa vie : l'une en faisant comme si rien n'était un miracle, l'autre en faisant comme si tout était un miracle.",
    "author": "Albert Einstein"
  },
  {
    "content": "Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots.",
    "author": "Martin Luther King"
  },
  {
    "content": "Dans un coeur troublé par le souvenir, il n'y a pas de place pour l'espérance.",
    "author": "Alfred De Musset"
  },
  {
    "content": "Vis comme si tu devais mourir demain. Apprends comme si tu devais vivre toujours.",
    "author": "Gandhi"
  },
  {
    "content": "J'appelle sage celui qui, tout innocent qu'il est, supporte les injures et les coups avec une patience égale à sa force.",
    "author": "Bouddha"
  },
  {
    "content": "Le bonheur est parfois caché dans l'inconnu.",
    "author": "Victor Hugo"
  },
  {
    "content": "La vie ne vaut d'être vécue sans amour.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "L'homme a reçu de la nature une clef avec laquelle il remonte sa femme toutes les vingt-quatre heures.",
    "author": "Victor Hugo"
  },
  {
    "content": "Toute classe qui aspire à la domination doit conquérir d'abord le pouvoir politique pour représenter à son tour son intérêt propre comme étant l'intérêt général.",
    "author": "Karl Marx"
  },
  {
    "content": "Nos jeunes aiment le luxe, ont de mauvaises manières, se moquent de l'autorité et n'ont aucun respect pour l'âge. À notre époque, les enfants sont des tyrans.",
    "author": "Socrate"
  },
  {
    "content": "J'appelle préjugé, non pas ce qui fait qu'on ignore de certaines choses, mais ce qui fait qu'on s'ignore soi-même.",
    "author": "Montesquieu"
  },
  {
    "content": "Etre libre, ce n'est pas seulement se débarrasser de ses chaînes ; c'est vivre d'une façon qui respecte et renforce la liberté des autres.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Ce n'est pas la conscience des hommes qui déterminent leur existence, c'est au contraire leur existence sociale qui détermine leur conscience.",
    "author": "Karl Marx"
  },
  {
    "content": "La laideur a ceci de supérieur à la beauté qu'elle ne disparaît pas avec le temps.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Les amères leçons du passé doivent être réapprises sans cesse.",
    "author": "Albert Einstein"
  },
  {
    "content": "Toute vérité est une route tracée à travers la réalité.",
    "author": "Henri Bergson"
  },
  {
    "content": "Quiconque a entendu les cris d'un animal qu'on tue ne peut plus jamais manger de sa chair.",
    "author": "Confucius"
  },
  {
    "content": "Géométrie politique : le carré de l'hypoténuse parlementaire est égal à la somme de l'imbécillité construite sur ses deux côtés extrêmes.",
    "author": "Pierre Dac"
  },
  {
    "content": "Entre la vie et la mort, il n'y a qu'un pas, entre la tristesse et le bonheur, il y a une route infinie.",
    "author": "Michel Linh"
  },
  {
    "content": "Plus on pense de façon objective, moins on existe.",
    "author": "Soren Kierkegaard"
  },
  {
    "content": "Mes amis, retenez ceci, il n'y a ni mauvaises herbes ni mauvais hommes. Il n'y a que de mauvais cultivateurs.",
    "author": "Victor Hugo"
  },
  {
    "content": "La vie est une grande désillusion.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La jalousie d'autrui a, du moins, cet avantage parfois de nous faire découvrir notre propre bonheur.",
    "author": "Charles Regismanset"
  },
  {
    "content": "La maturité commence à venir quand on se contente d'avoir raison sans trouver nécessaire de prouver que quelqu'un à tort.",
    "author": "null"
  },
  {
    "content": "Nulle amie ne vaut une soeur.",
    "author": "Christina Rossetti"
  },
  {
    "content": "Le suicide ! Mais c'est la force de ceux qui n'en ont plus, c'est l'espoir de ceux qui ne croient plus, c'est le sublime courage des vaincus.",
    "author": "Guy De Maupassant"
  },
  {
    "content": "Rien ne sert de parler des choses qui sont déjà accomplies, ni de faire des remontrances sur celles qui sont déjà très avancées, ni de blâmer ce qui est passé.",
    "author": "Confucius"
  },
  {
    "content": "La famille c'est une richesse incroyable, ça donne des outils pour pouvoir affronter les moments extraordinaires, les moments plus difficiles, les hauts, les bas.",
    "author": "Céline Dion"
  },
  {
    "content": "Si on vous donne un bon conseil, refilez-le vite à un autre.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Arriver dans la surface et ne pas pouvoir tirer au but, c'est comme danser avec sa soeur.",
    "author": "Diego Maradona"
  },
  {
    "content": "Je ne suis ni Athénien, ni Grec, mais un citoyen du monde.",
    "author": "Socrate"
  },
  {
    "content": "Il y a deux tragédies dans la vie : l'une est de ne pas satisfaire son désir et l'autre de le satisfaire.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Etre libre, ce n'est pas pouvoir faire ce que l'on veut, mais c'est vouloir ce que l'on peut.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Il n'existe pas d'autre voie vers la solidarité humaine que la recherche et le respect de la dignité individuelle.",
    "author": "Pierre Lecomte Du Noüy"
  },
  {
    "content": "Ce n'est qu'au prix d'une ardente patience que nous pourrons conquérir la cité splendide qui donnera la lumière, la justice et la dignité à tous les hommes. Ainsi la poésie n'aura pas chanté en vain.",
    "author": "Arthur Rimbaud"
  },
  {
    "content": "En Ecosse, un homme a été arrêté pour attentat à la pudeur... parce qu'il s'épongeait le front avec son kilt.",
    "author": "Coluche"
  },
  {
    "content": "On aime sa mère presque sans le savoir, et on ne s'aperçoit de toute la profondeur des racines de cet amour qu'au moment de la séparation dernière.",
    "author": "Guy De Maupassant"
  },
  {
    "content": "Le suicide, ce n'est pas vouloir mourir, c'est vouloir disparaître.",
    "author": "Georges Perros"
  },
  {
    "content": "La femme ne se donne qu'à son premier amour : à tous les autres, elle se reprend !",
    "author": "Rivarol"
  },
  {
    "content": "Si vous voulez connaître la lie des sentiments humains, penchez-vous sur les sentiments que nourrissent les femmes envers les autres femmes : vous frissonnerez d'horreur devant tant d'hypocrisie, de jalousie, de méchanceté, de bassesse.",
    "author": "Amélie Nothomb"
  },
  {
    "content": "Homme politique, c'est une profession où il est plus utile d'avoir des relations que des remords.",
    "author": "Coluche"
  },
  {
    "content": "L'amour d'une mère pour son enfant ne connaît ni loi, ni pitié, ni limite. Il pourrait anéantir impitoyablement tout ce qui se trouve en travers de son chemin.",
    "author": "Agatha Christie"
  },
  {
    "content": "Maman,\nPour te dire que je t'aime\nJ'ai pris deux M à la crème\nDeux A en chocolat\nEt un petit N en nougat\nM, A, M, A, N.\n\nMaman,\nIl fallait bien que j'apprenne\nÀ mon estomac gourmand\nComment s'écrit le mot MAMAN.",
    "author": "null"
  },
  {
    "content": "Une maman est semblable à une rose qui ne se fane jamais.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Nous réalisons que ce que nous accomplissons n'est qu'une goutte dans l'océan. Mais si cette goutte n'existait pas dans l'océan, elle manquerait.",
    "author": "Mère Teresa"
  },
  {
    "content": "La théorie, c'est quand on sait tout et que rien ne fonctionne. La pratique, c'est quand tout fonctionne et que personne ne sait pourquoi. Ici, nous avons réuni théorie et pratique : Rien ne fonctionne... et personne ne sait pourquoi !",
    "author": "Albert Einstein"
  },
  {
    "content": "Dans les manifs, rien ne sert de partir à point, il faut courir.",
    "author": "Coluche"
  },
  {
    "content": "L'épouse, c'est pour le bon conseil, la belle-mère, c'est pour le bon accueil, mais rien ne vaut une douce maman.",
    "author": "Tolstoï"
  },
  {
    "content": "Ecoutez beaucoup, afin de diminuer vos doutes ; soyez attentifs à ce que vous dites, afin de ne rien dire de superflu ; alors, vous commettrez rarement des fautes.",
    "author": "Confucius"
  },
  {
    "content": "Il faudra que tu apprennes \nA perdre, à encaisser \nTout ce que le sort ne t'a pas donné \nTu le prendras toi-même.",
    "author": "Jean-Jacques Goldman"
  },
  {
    "content": "On n'apprend pas à connaître le coeur d'un frère quand on n'a pas fait appel à lui dans la misère.",
    "author": "Amenope"
  },
  {
    "content": "On résiste à l'invasion des armées, on ne résiste pas à l'invasion des idées.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il y a des jours, des mois, des années interminables où il ne se passe presque rien. Il y a des minutes et des secondes qui contiennent tout un monde.",
    "author": "Jean D'Ormesson"
  },
  {
    "content": "C'est pas compliqué, en politique, il suffit d'avoir une bonne conscience, et pour ça il faut avoir une mauvaise mémoire !",
    "author": "Coluche"
  },
  {
    "content": "Le bonheur n'est pas le droit de chacun, c'est un combat de tous les jours.",
    "author": "Orson Welles"
  },
  {
    "content": "Espoir, Déception : deux ennemis qui s'entendent très bien ensemble.",
    "author": "Eugène Vivier"
  },
  {
    "content": "Ainsi commence le fascisme. Il ne dit jamais son nom, il rampe, il flotte, quand il montre le bout de son nez, on dit : C'est lui ? Vous croyez ? Il ne faut rien exagérer ! Et puis un jour on le prend dans la gueule et il est trop tard pour l'expulser.",
    "author": "Françoise Giroud"
  },
  {
    "content": "Le rôle d'un ami, c'est de se trouver à votre côté quand vous êtes dans l'erreur puisque tout le monde sera à côté de vous quand vous aurez raison.",
    "author": "Mark Twain"
  },
  {
    "content": "Le bonheur est né de l'altruisme et le malheur de l'égoïsme.",
    "author": "Bouddha"
  },
  {
    "content": "Celui qui ne dispose pas des deux tiers de sa journée pour lui-même est un esclave, qu'il soit d'ailleurs ce qu'il veut : politique, marchand, fonctionnaire, érudit.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Pratiqué avec sérieux, le sport n'a rien à voir avec le fair-play. Il déborde de jalousie haineuse, de bestialité, du mépris de toute règle, de plaisir sadique et de violence ; en d'autres mots, c'est la guerre, les fusils en moins.",
    "author": "George Orwell"
  },
  {
    "content": "Le verbe aimer est difficile à conjuguer : son passé n'est pas simple, son présent n'est qu'indicatif, et son futur est toujours conditionnel.",
    "author": "Jean Cocteau"
  },
  {
    "content": "On n'est jamais aussi seul que lorsqu'on est sans espoir. Surtout lorsqu'on n'a plus d'espoir de pouvoir rompre le cercle de sa solitude.",
    "author": "Marc-André Poissant"
  },
  {
    "content": "Face au monde qui change, il vaut mieux penser le changement que changer le pansement.",
    "author": "Francis Blanche"
  },
  {
    "content": "Le malheur des uns fait le bonheur des autres.",
    "author": "Voltaire"
  },
  {
    "content": "La fête des mères est un prétexte, car on fête toute l'année sa maman.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Ce n'est pas à cause de l'attraction terrestre que des gens tombent... amoureux !",
    "author": "Albert Einstein"
  },
  {
    "content": "Il n'y a point de hasard ; tout est épreuve, ou punition, ou récompense, ou prévoyance.",
    "author": "Voltaire"
  },
  {
    "content": "Une existence sans amour, quoique l'on possède par ailleurs, est une vie vide, sans but.",
    "author": "Leo Buscaglia"
  },
  {
    "content": "La peinture permet de regarder les choses en tant qu'elles ont été une fois contemplées avec amour.",
    "author": "Paul Valéry"
  },
  {
    "content": "Le fer se rouille, faute de s'en servir, l'eau stagnante perd de sa pureté et se glace par le froid. De même, l'inaction sape la vigueur de l'esprit.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "La démocratie est le pire des dictatures, parce qu'elle est la dictature exercée par le plus grand nombre sur la minorité.",
    "author": "Pierre Desproges"
  },
  {
    "content": "L'honnêteté, la sincérité, la simplicité, l'humilité, la générosité, l'absence de vanité, la capacité à servir les autres - qualités à la portée de toutes les âmes- sont les véritables fondations de notre vie spirituelle.",
    "author": "Nelson Mandela"
  },
  {
    "content": "La lecture, une porte ouverte sur un monde enchanté.",
    "author": "François Mauriac"
  },
  {
    "content": "Un homme n'est jamais si grand que lorsqu'il est à genoux pour aider un enfant.",
    "author": "Pythagore"
  },
  {
    "content": "La vie est tout simplement un mauvais quart d'heure composé d'instants exquis.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La bigamie, c'est quand on a deux femmes ; et la monotonie, c'est quand on n'en a qu'une !",
    "author": "Coluche"
  },
  {
    "content": "J'ai appris que le courage n'est pas l'absence de peur, mais la capacité de la vaincre.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Le célibataire vit comme un roi et meurt comme un chien, alors que l'homme marié vit comme un chien et meurt comme un roi.",
    "author": "Jean Anouilh"
  },
  {
    "content": "La nostalgie, c'est comme les coups de soleil : ça fait pas mal pendant, ça fait mal le soir.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Il n'y a rien de négatif dans le changement, si c'est dans la bonne direction.",
    "author": "Winston Churchill"
  },
  {
    "content": "Si je devais recommencer ma vie, je n'y voudrais rien changer ; seulement j'ouvrirais un peu plus grand les yeux.",
    "author": "Jules Renard"
  },
  {
    "content": "Dans la vie, y'a pas de grands, y'a pas de petits. La bonne longueur pour les jambes, c'est quand les pieds touchent par terre.",
    "author": "Coluche"
  },
  {
    "content": "N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur.",
    "author": "Albert Einstein"
  },
  {
    "content": "Un psychotique, c'est quelqu'un qui croit dur comme fer que 2 et 2 font 5, et qui en est pleinement satisfait. Un névrosé, c'est quelqu'un qui sait pertinemment que 2 et 2 font 4, et ça le rend malade !",
    "author": "Pierre Desproges"
  },
  {
    "content": "La vraie faute est celle qu'on ne corrige pas.",
    "author": "Confucius"
  },
  {
    "content": "La confiance en soi fait le sot ; la foi en soi fait le grand homme.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le sublime touche, le beau charme.",
    "author": "Emmanuel Kant"
  },
  {
    "content": "Les performances individuelles, ce n'est pas le plus important. On gagne et on perd en équipe.",
    "author": "Zinedine Zidane"
  },
  {
    "content": "On doit aimer son prochain comme soi-même ; ne pas lui faire ce que nous ne voudrions pas qu'il nous fît.",
    "author": "Confucius"
  },
  {
    "content": "Dans une prochaine vie, papa, j'aimerais te reprendre comme père.",
    "author": "Bernard Werber"
  },
  {
    "content": "Le mental intuitif est un don sacré et le mental rationnel est un serviteur fidèle. Nous avons créé une société qui honore le serviteur et a oublié le don.",
    "author": "Albert Einstein"
  },
  {
    "content": "Celui qui a l'honneur de vous parler au nom des Français tient à vous dire que vous leur ressemblez fort.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "L'ami vrai ce n'est pas celui qui regarde avec peine tes souffrances, c'est celui qui regarde sans envie ton bonheur !",
    "author": "null"
  },
  {
    "content": "La valeur d'un homme tient dans sa capacité à donner et non dans sa capacité à recevoir.",
    "author": "Albert Einstein"
  },
  {
    "content": "Plutôt que de maudire les ténèbres, allumons une chandelle, si petite soit-elle.",
    "author": "Confucius"
  },
  {
    "content": "Il est beaucoup plus facile pour un philosophe d'expliquer un nouveau concept à un autre philosophe qu'à un enfant. Pourquoi ? Parce que l'enfant pose les vraies questions.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Le mensonge et la crédulité s'accouplent et engendrent l'opinion.",
    "author": "Paul Valéry"
  },
  {
    "content": "La politique peut être renforcée par la musique, mais la musique a une puissance qui défie la politique.",
    "author": "Nelson Mandela"
  },
  {
    "content": "On peut rire de tout, mais pas avec tout le monde.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Maman, tu me prends par la main\nEt me montre le chemin,\nTu m'apportes ton soutien\nEt consoles mes chagrins,\nAujourd'hui je voulais te dire\nParce que cela me fait plaisir\nQue je t'aime très fort.",
    "author": "null"
  },
  {
    "content": "On ne voit bien qu'avec le coeur. L'essentiel est invisible pour les yeux.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "La folie, c'est se comporter de la même manière et s'attendre à un résultat différent.",
    "author": "Albert Einstein"
  },
  {
    "content": "Dans la vie, j'ai eu le choix entre l'amour, la drogue et la mort. J'ai choisi les deux premières et c'est la troisième qui m'a choisi...",
    "author": "Jim Morrison"
  },
  {
    "content": "Un petit peuple libre est plus grand qu'un grand peuple esclave.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il ne faut avoir aucun regret pour le passé, aucun remords pour le présent, et une confiance inébranlable pour l'avenir.",
    "author": "Jean Jaurès"
  },
  {
    "content": "De quoi vivrait l'Eglise, si ce n'est du péché de ses fidèles ?",
    "author": "Adolf Hitler"
  },
  {
    "content": "La faculté de rire aux éclats est preuve d'une âme excellente.",
    "author": "Jean Cocteau"
  },
  {
    "content": "On a besoin de patience avec tout le monde, mais particulièrement avec soi-même.",
    "author": "Saint François De Sales"
  },
  {
    "content": "On ne sent point qu'on est menteur quand on a l'habitude de l'être.",
    "author": "Marivaux"
  },
  {
    "content": "Les femmes sont faites pour être aimées, non pour être comprises.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Tout ce qui a son prix est de peu de valeur.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "C'est en ayant confiance en soi que l'on devient sexy.",
    "author": "Jennifer Lopez"
  },
  {
    "content": "Un courage indompté, dans le coeur des mortels, Fait ou les grands héros ou les grands criminels.",
    "author": "Voltaire"
  },
  {
    "content": "Etre inerte, c'est être battu.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Les maladies qui proviennent de la méchanceté du coeur féminin sont : une indocilité sans modestie, la colère facile, le goût de médire, la jalousie, l'intelligence courte.",
    "author": "Kaibara Ekken"
  },
  {
    "content": "La fatalité veut que l'on prenne toujours les bonnes résolutions trop tard.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Pour être un membre irréprochable parmi une communauté de moutons, il faut avant toute chose être soi-même un mouton.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le regret me prouve que je ne suis pas dans la bonne direction.",
    "author": "Franck Dunand"
  },
  {
    "content": "La jalousie est aussi une douleur physique.",
    "author": "Daniel Poliquin"
  },
  {
    "content": "La supériorité de Mahomet est d'avoir fondé une religion en se passant de l'enfer.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "La véritable indulgence consiste à comprendre et à pardonner les fautes qu'on ne serait pas capable de commettre.",
    "author": "Victor Hugo"
  },
  {
    "content": "L'homme véritable veut deux choses : le danger et le jeu. C'est pourquoi il veut la femme, le jouet le plus dangereux.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Examine si ce que tu promets est juste et possible, car la promesse est une dette.",
    "author": "Confucius"
  },
  {
    "content": "A tout être humain ont été concédées deux qualités : le pouvoir et le don. Le pouvoir conduit l'homme à la rencontre de son destin ; le don l'oblige à partager avec les autres ce qu'il y a de meilleur en lui.",
    "author": "Paulo Coelho"
  },
  {
    "content": "La musique chasse la haine chez ceux qui sont sans amour. Elle donne la paix à ceux qui sont sans repos, elle console ceux qui pleurent.",
    "author": "Pablo Casals"
  },
  {
    "content": "Qui de bonne heure est vieux restera longtemps jeune.",
    "author": "Victor Hugo"
  },
  {
    "content": "Emporte dans ta mémoire, pour le reste de ton existence, les choses positives qui ont surgi au milieu des difficultés. Elles seront une preuve de tes capacités et te redonneront confiance devant tous les obstacles.",
    "author": "Paulo Coelho"
  },
  {
    "content": "Une maman c'est comme du coton : elle est douce à l'intérieur comme à l'extérieur et nettoie tous les maux.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "En politique, on succède à des imbéciles et on est remplacé par des incapables.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "Le courage, c'est de chercher la vérité et de la dire.",
    "author": "Jean Jaurès"
  },
  {
    "content": "L'un des symptômes d'une proche dépression nerveuse est de croire que le travail que l'on fait est terriblement important.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Ce qui me bouleverse, ce n'est pas que tu m'aies menti, c'est que désormais, je ne pourrai plus te croire.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "La démocratie, ce n'est pas la loi de la majorité, mais la protection de la minorité.",
    "author": "Albert Camus"
  },
  {
    "content": "L'humour renforce notre instinct de survie et sauvegarde notre santé d'esprit.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "L'éducation est plus qu'un métier, c'est une mission, qui consiste à aider chaque personne à reconnaître ce qu'elle a d'irremplaçable et d'unique, afin qu'elle grandisse et s'épanouisse.",
    "author": "Jean-Paul II"
  },
  {
    "content": "Ton christ est juif, ta pizza est italienne, ton café est brésilien, ta voiture est japonaise, ton écriture est latine, tes vacances sont turques, tes chiffres sont arabes et... tu reproches à ton voisin d'être étranger !",
    "author": "Julos Beaucarne"
  },
  {
    "content": "Le secret, c'est de vivre au jour le jour, ici et maintenant, et de bien hiérarchiser les objectifs. Il y a la montagne à gravir et les étapes pour arriver au sommet. Ces étapes sont votre quotidien.",
    "author": "Yannick Noah"
  },
  {
    "content": "On appelle famille un groupe d'individus unis par le sang et brouillés par des questions d'argent.",
    "author": "Edouard Rey"
  },
  {
    "content": "Si l'on était responsable que des choses dont on a conscience, les imbéciles seraient d'avance absous de toute faute. L'homme est tenu de savoir. L'homme est responsable de son ignorance. L'ignorance est une faute.",
    "author": "Milan Kundera"
  },
  {
    "content": "Rien n'est stupide comme vaincre ; la vraie gloire est convaincre.",
    "author": "Victor Hugo"
  },
  {
    "content": "L'amour est la seule déception programmée, le seul malheur prévisible dont on redemande.",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "Le comble de la méchanceté est de haïr les gens de bien.",
    "author": "Plutarque"
  },
  {
    "content": "Il faut rire de tout. C'est extrêmement important. C'est la seule humaine façon de friser la lucidité sans tomber dedans.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Si nous entretenons dans notre coeur la malice et la haine et que nous faisions semblant de ne pas vouloir la vengeance, celle-ci devra faire retour sur nous, et elle nous conduira à notre perte.",
    "author": "Gandhi"
  },
  {
    "content": "Les femmes ne peuvent jamais se décider entre la fierté d'inspirer de la jalousie et l'ennui d'en supporter les conséquences.",
    "author": "Etienne Rey"
  },
  {
    "content": "La critique peut être désagréable, mais elle est nécessaire. Elle est comme la douleur pour le corps humain : elle attire l'attention sur ce qui ne va pas.",
    "author": "Winston Churchill"
  },
  {
    "content": "Après 40 ans une femme doit choisir entre sa silhouette et son visage. Choisissez le visage et restez assise !",
    "author": "Barbara Cartland"
  },
  {
    "content": "Soit A un succès dans la vie. Alors A = x + y + z, où x = travailler, y = s'amuser, z = se taire.",
    "author": "Albert Einstein"
  },
  {
    "content": "Si vous me savez peu de gré de ce que je vous dis, sachez-m'en beaucoup de ce que je ne vous dis pas.",
    "author": "Denis Diderot"
  },
  {
    "content": "La lecture agrandit l'âme, et un ami éclairé la console.",
    "author": "Voltaire"
  },
  {
    "content": "Le succès ne s'imite pas, il se crée.",
    "author": "Luis Fernandez"
  },
  {
    "content": "La déception ne vient jamais des autres, elle n'est que le reflet de nos erreurs de jugement.",
    "author": "null"
  },
  {
    "content": "Ce n'est pas parce que les choses sont difficiles que nous n'osons pas, c'est parce que nous n'osons pas qu'elles sont difficiles.",
    "author": "Sénèque"
  },
  {
    "content": "Le leadership est le produit d'une personnalité attachante associée à une force de conviction permettant d'entraîner les autres sur des projets ambitieux.",
    "author": "Jean-François Rial"
  },
  {
    "content": "Le secret du bonheur en amour, ce n'est pas d'être aveugle mais de savoir fermer les yeux quand il le faut.",
    "author": "Simone Signoret"
  },
  {
    "content": "Un père n'est pas celui qui donne la vie, ce serait trop facile, un père c'est celui qui donne l'amour.",
    "author": "Denis Lord"
  },
  {
    "content": "Entendre ou lire sans réfléchir est une occupation vaine ; réfléchir sans livre ni maître est dangereux.",
    "author": "Confucius"
  },
  {
    "content": "Parmi les cinq sens, la vue, l'ouïe et l'odorat connaissent moins d'interdits que le toucher et le goût.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Connais-toi toi-même.",
    "author": "Socrate"
  },
  {
    "content": "L'homme détaché écrit le testament du bonheur le jour même de sa naissance.",
    "author": "Vladimir Jankélévitch"
  },
  {
    "content": "Il y a souvent plus de choses naufragées au fond d'une âme qu'au fond de la mer.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le courage, c'est de comprendre sa propre vie... Le courage, c'est d'aimer la vie et de regarder la mort d'un regard tranquille... Le courage, c'est d'aller à l'idéal et de comprendre le réel.",
    "author": "Jean Jaurès"
  },
  {
    "content": "On est souvent trompé en amour, souvent blessé et souvent malheureux ; mais on aime.",
    "author": "Alfred De Musset"
  },
  {
    "content": "Ce qui m'effraie, ce n'est pas l'oppression des méchants ; c'est l'indifférence des bons.",
    "author": "Martin Luther King"
  },
  {
    "content": "Une détresse trop grande peut conduire au suicide, même si le suicide n'est au fond réellement qu'un appel au secours, entendu trop tard...",
    "author": "Bruno Samson"
  },
  {
    "content": "Quand on vous demande si vous êtes capable de faire un travail répondez : \"bien sûr, je peux !\" Puis débrouillez-vous pour y arriver.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "Il n'existe que deux choses infinies, l'univers et la bêtise humaine... mais pour l'univers, je n'ai pas de certitude absolue.",
    "author": "Albert Einstein"
  },
  {
    "content": "La distinction entre le passé, le présent, le futur n'est qu'une illusion, aussi tenace soit-elle.",
    "author": "Albert Einstein"
  },
  {
    "content": "Les deux mots les plus brefs et les plus anciens, oui et non, sont ceux qui exigent le plus de réflexion.",
    "author": "Pythagore"
  },
  {
    "content": "La pensée d'un homme est avant tout sa nostalgie.",
    "author": "Albert Camus"
  },
  {
    "content": "Qu'ils sont pauvres, ceux qui n'ont pas de patience !",
    "author": "William Shakespeare"
  },
  {
    "content": "Dans la communication, le plus compliqué n'est ni le message, ni la technique, mais le récepteur.",
    "author": "Dominique Wolton"
  },
  {
    "content": "Ce n'est pas parce qu'en hiver on dit \"fermez la porte, il fait froid dehors\", qu'il fait moins froid dehors quand la porte est fermée.",
    "author": "Pierre Dac"
  },
  {
    "content": "L'obscurité ne chasse pas l'obscurité, seule la lumière peut le faire.",
    "author": "Martin Luther King"
  },
  {
    "content": "Le problème aujourd'hui n'est pas l'énergie atomique, mais le coeur des hommes.",
    "author": "Albert Einstein"
  },
  {
    "content": "Dieu a tout créé. Dieu a créé le racisme. Mais Dieu a aussi créé l'antiracisme. Avec tout le respect que je lui dois, Dieu est un sacré fouteur de merde.",
    "author": "Philippe Geluck"
  },
  {
    "content": "L'horreur est humaine.",
    "author": "Coluche"
  },
  {
    "content": "Placez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez vous auprès d'une jolie fille une heure et ça vous semble durer une minute. C'est ça la relativité.",
    "author": "Albert Einstein"
  },
  {
    "content": "Oh ! L'amour serait un bien suprême si l'on pouvait mourir de trop aimer !",
    "author": "Victor Hugo"
  },
  {
    "content": "La vie c'est des étapes... La plus douce c'est l'amour... La plus dure c'est la séparation... La plus pénible c'est les adieux... La plus belle c'est les retrouvailles.",
    "author": "null"
  },
  {
    "content": "Il y en a qui sont faits pour commander et d'autres pour obéir. Moi je suis fait pour les deux : ce midi, j'ai obéi à mes instincts en commandant un deuxième pastis.",
    "author": "Pierre Dac"
  },
  {
    "content": "L'expérience est une lanterne attachée dans notre dos, qui n'éclaire que le chemin parcouru.",
    "author": "Confucius"
  },
  {
    "content": "Le changement est d'abord un état d'esprit.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Qui ne s'est jamais laissé enchaîner Ne saura jamais ce qu'est la liberté.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Personne n'est jeune après quarante ans mais on peut être irrésistible à tout âge.",
    "author": "Coco Chanel"
  },
  {
    "content": "Mieux vaut mourir incompris que passer sa vie à s'expliquer.",
    "author": "William Shakespeare"
  },
  {
    "content": "Il y a deux genres de personnes, ceux qui font le travail et ceux qui en prennent le crédit. Tentez d'être du premier groupe ; il y a moins de compétition.",
    "author": "Indira Gandhi"
  },
  {
    "content": "Est fanatique celui qui est sûr de posséder la vérité. Il est définitivement enfermé dans cette certitude ; il ne peut donc plus participer aux échanges ; il perd l'essentiel de sa personne. Il n'est plus qu'un objet prêt à être manipulé.",
    "author": "Albert Jacquard"
  },
  {
    "content": "La pauvreté dans la liberté est préférable à la soumission dans l'opulence.",
    "author": "Ahmadou Kourouma"
  },
  {
    "content": "Un problème sans solution est un problème mal posé.",
    "author": "Albert Einstein"
  },
  {
    "content": "Un poison violent, c'est ça l'amour Un truc à pas dépasser la dose.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Ma maman, pour les autres ce n'est peut-être pas la plus belle, mais quand on la regarde avec MES yeux, c'est elle la plus jolie.",
    "author": "Paroles D’enfant"
  },
  {
    "content": "Une image vaut mille mots.",
    "author": "Confucius"
  },
  {
    "content": "La solitude et le sentiment de n'être pas désiré sont les plus grandes pauvretés.",
    "author": "Mère Teresa"
  },
  {
    "content": "Des fois on a plus de contacts avec un chien pauvre qu'avec un homme riche.",
    "author": "Coluche"
  },
  {
    "content": "La croyance que rien ne change provient soit d'une mauvaise vue, soit d'une mauvaise foi. La première se corrige, la seconde se combat.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "La vie de l'homme dépend de sa volonté ; sans volonté, elle serait abandonnée au hasard.",
    "author": "Confucius"
  },
  {
    "content": "On ne devient pas champion dans un gymnase. On devient champion grâce à ce qu'on ressent ; un désir, un rêve, une vision. On doit avoir du talent et de la technique. Mais le talent doit être plus fort que la technique.",
    "author": "Mohammed Ali"
  },
  {
    "content": "Là où il n'y a le choix qu'entre lâcheté et violence, je conseillerai la violence.",
    "author": "Gandhi"
  },
  {
    "content": "Un jour la joie, un jour la tristesse, tous les jours le sourire.",
    "author": "Sébastien Fauvel"
  },
  {
    "content": "On manque de sous pour la recherche contre le cancer. Heureusement qu'on en a pour les centrales nucléaires.",
    "author": "Pierre Perret"
  },
  {
    "content": "Voici comment le problème du mariage est posé : le mari attend et veut la paix, le calme plat et l'épuisement ; la femme rêve les émotions du commencement, les joies de l'âme, le mois d'avril, l'aube ! l'un veut dormir, l'autre s'éveille.",
    "author": "Victor Hugo"
  },
  {
    "content": "Dans toutes les larmes s'attarde un espoir.",
    "author": "Simone De Beauvoir"
  },
  {
    "content": "La partition est une chose, le chant en est une autre. Ce qu'il faut, c'est avoir la musique en tête et la chanter avec le corps.",
    "author": "Luciano Pavarotti"
  },
  {
    "content": "Les femmes seront les égales des hommes le jour où elles accepteront d'être chauves et de trouver ça distingué.",
    "author": "Coluche"
  },
  {
    "content": "Il n'y a pas de bonne cuisine si au départ elle n'est pas faite par amitié pour celui ou celle à qui elle est destinée.",
    "author": "Paul Bocuse"
  },
  {
    "content": "Le plus beau sentiment du monde, c'est le sens du mystère. Celui qui n'a jamais connu cette émotion, ses yeux sont fermés.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le courage est le prix que la vie exige pour accorder la paix.",
    "author": "Amelia Earhart"
  },
  {
    "content": "Il faut tendre vers l'impossible : les grands exploits à travers l'histoire ont été la conquête de ce qui semblait impossible.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "Maman tu es la plus belle du monde car tant d'amour inonde tes jolis yeux.",
    "author": "Henri Salvador"
  },
  {
    "content": "Un frère est un ami donné par la nature.",
    "author": "Gabriel-Marie Legouvé"
  },
  {
    "content": "Le monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'amour supporte mieux l'absence ou la mort que le doute ou la trahison.",
    "author": "André Maurois"
  },
  {
    "content": "Pour toi Maman, car tu es partie. J'aurais vraiment voulu te garder plus longtemps. Je ne te quittais plus, je te tenais la main. Je crois juste en l'amour qui nous lie très fort et qui au-delà de l'absence nous [...] ►",
    "author": "null"
  },
  {
    "content": "La vie sans religion est une vie sans principe, et une vie sans principe est comme un bateau sans gouvernail.",
    "author": "Gandhi"
  },
  {
    "content": "Il n'y a que deux sortes de gens attrayants ; ceux qui savent absolument tout et ceux qui ne savent absolument rien.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Nous sommes dans la merde, mais ce n'est pas une raison pour la remuer.",
    "author": "Marcel Bigeard"
  },
  {
    "content": "La méchanceté, pour se faire encore pire, prend le masque de la bonté.",
    "author": "Publius Syrus"
  },
  {
    "content": "Dans ce monde égoïste qui est le nôtre, on se demande parfois si on ne devrait pas se déguiser en miroir pour que les autres nous accordent un regard.",
    "author": "Philippe Geluck"
  },
  {
    "content": "La mélancolie est une maladie qui consiste à voir les choses comme elles sont.",
    "author": "Gérard De Nerval"
  },
  {
    "content": "Il y a quand même moins d'étrangers que de racistes en France.",
    "author": "Coluche"
  },
  {
    "content": "La confiance se gagne en gouttes et se perd en litres.",
    "author": "null"
  },
  {
    "content": "Le mot progrès n'aura aucun sens tant qu'il y aura des enfants malheureux.",
    "author": "Albert Einstein"
  },
  {
    "content": "Ne juge personne avant de te mettre à sa place.\" Ce vieux proverbe rend tout jugement impossible, car nous ne jugeons quelqu'un que parce que justement nous ne pouvons nous mettre à sa place.",
    "author": "Emil Cioran"
  },
  {
    "content": "C'est qu'au fond, il n'y a qu'une seule race : l'humanité.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Le temps fait oublier les douleurs, éteint les vengeances, apaise la colère et étouffe la haine ; alors le passé est comme s'il n'eût jamais existé.",
    "author": "Avicenne"
  },
  {
    "content": "Renoncer au rêve d'une vie, à l'ambition d'une existence, au moment précis où l'on touche au but, il n'est que ceux à qui pareille déception arrive pour savoir ce qu'il en coûte.",
    "author": "Paul Michaud"
  },
  {
    "content": "La personnalité créatrice doit penser et juger par elle-même car le progrès moral de la société dépend exclusivement de son indépendance.",
    "author": "Albert Einstein"
  },
  {
    "content": "Il n'y a rien de tel au monde que l'amour d'une femme mariée. C'est une chose dont aucun mari ne se rendra jamais compte.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le secret pour gagner : une action après l'autre, une balle après l'autre, un match après l'autre, une saison après l'autre.",
    "author": "Luis Fernandez"
  },
  {
    "content": "La qualité d'un homme se calcule à sa démesure ; tentez, essayez, échouez même, ce sera votre réussite.",
    "author": "Jacques Brel"
  },
  {
    "content": "Le but de la vie est le développement personnel. Parvenir à une parfaite réalisation de sa nature, c'est pour cela que nous sommes tous ici.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le Conseil des sinistres, c'est le mercredi, le jour des gosses. Ils vont au sable, ils font des pâtés, c'est sympa. Le Garde des seaux est là.",
    "author": "Coluche"
  },
  {
    "content": "Rare est le nombre de ceux qui regardent avec leurs propres yeux et qui éprouvent avec leur propre sensibilité.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'humour ne s'apprend pas. C'est comme le jazz, une cadence intérieure. On l'a ou on ne l'a pas.",
    "author": "Guy Bedos"
  },
  {
    "content": "Il y a quatre âges dans la vie de l'homme : - celui où il croit au père Noël ; - celui où il ne croit plus au père Noël ; - celui où il est le père Noël ; - celui où il ressemble au père Noël.",
    "author": "null"
  },
  {
    "content": "Les grands esprits ont toujours rencontré une opposition farouche des esprits médiocres.",
    "author": "Albert Einstein"
  },
  {
    "content": "Celui qui aime va à la chose aimée comme les sens vont à la chose sensible.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Il vaut mieux perdre votre fierté avec quelqu'un que vous aimez plutôt que de perdre quelqu'un que vous aimez avec votre fierté inutile.",
    "author": "null"
  },
  {
    "content": "Dans les révolutions, il y a deux sortes de gens : ceux qui les font et ceux qui en profitent.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Nous naissons, nous vivons, bergère, Nous mourons sans savoir comment ; Chacun est parti du néant : Où va-t-il ? Dieu le sait, ma chère.",
    "author": "Voltaire"
  },
  {
    "content": "La meilleure condition de travail, c'est les vacances.",
    "author": "Jean-Marie Gourio"
  },
  {
    "content": "De tous les actes, le plus complet est celui de construire.",
    "author": "Paul Valéry"
  },
  {
    "content": "J'ai toujours aimé le désert. On s'assoit sur une dune de sable. On ne voit rien. On n'entend rien. Et cependant quelque chose rayonne en silence...",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "Il y a plus de larmes versées sur la terre qu'il n'y a d'eau dans l'océan.",
    "author": "Bouddha"
  },
  {
    "content": "Tout groupe humain prend sa richesse dans la communication, l'entraide et la solidarité visant à un but commun : l'épanouissement de chacun dans le respect des différences.",
    "author": "Françoise Dolto"
  },
  {
    "content": "Un pessimiste voit la difficulté dans chaque opportunité, un optimiste voit l'opportunité dans chaque difficulté.",
    "author": "Winston Churchill"
  },
  {
    "content": "La justice de l'intelligence est la sagesse. Le sage n'est pas celui qui sait beaucoup de choses, mais celui qui voit leur juste mesure.",
    "author": "Platon"
  },
  {
    "content": "Rien n'est jamais sans conséquence. En conséquence, rien n'est jamais gratuit.",
    "author": "Confucius"
  },
  {
    "content": "L'homme idéal à la recherche de la femme idéale : le meilleur moyen de rester célibataire !",
    "author": "Dominique Blondeau"
  },
  {
    "content": "Il suffit d'ajouter \"militaire\" à un mot pour lui faire perdre sa signification. Ainsi la justice militaire n'est pas la justice, la musique militaire n'est pas la musique.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "L'humour, c'est lorsque l'on rit d'une connerie. La connerie, c'est lorsque l'on se sent concerné par cet humour !",
    "author": "Franck Somkine"
  },
  {
    "content": "La vie est, en quelque sorte, un pèlerinage.",
    "author": "Platon"
  },
  {
    "content": "On ne peut jamais tourner une page de sa vie sans que s'y accroche une certaine nostalgie.",
    "author": "Eve Belisle"
  },
  {
    "content": "Il faut d'abord savoir ce que l'on veut, il faut ensuite avoir le courage de le dire, il faut ensuite l'énergie de le faire.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "Quand je vois ce que je vois et que j'entends ce que j'entends, je suis bien content de penser ce que je pense.",
    "author": "Fernand Raynaud"
  },
  {
    "content": "Il est plus facile pour un père d'avoir un fils que pour un enfant d'avoir un bon père.",
    "author": "Jean XXIII"
  },
  {
    "content": "En famille, tout se sait mais rien ne se dit.",
    "author": "Jean Gouny"
  },
  {
    "content": "On greffe de tout aujourd'hui, des reins, des bras, un coeur. Sauf les couilles. Par manque de donneur.",
    "author": "Jacques Chirac"
  },
  {
    "content": "La science sans religion est boiteuse, la religion sans science est aveugle.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le racisme n'est pas une opinion, c'est un délit.",
    "author": "Guy Bedos"
  },
  {
    "content": "A la fin, nous nous souviendrons non pas des mots de nos ennemis, mais des silences de nos amis.",
    "author": "Martin Luther King"
  },
  {
    "content": "Quand une femme détruit la vie d'un autre, elle considère cet exploit comme la preuve suprême de sa spiritualité. \"Je fous la merde, donc j'ai une âme\", raisonne-t-elle.",
    "author": "Amélie Nothomb"
  },
  {
    "content": "L'une des plus grandes douleurs est d'aimer une personne que tu ne peux pas avoir.",
    "author": "null"
  },
  {
    "content": "La sincérité est une ouverture de coeur. On la trouve en fort peu de gens, et celle que l'on voit d'ordinaire n'est qu'une fine dissimulation pour attirer la confiance des autres.",
    "author": "François De La Rochefoucauld"
  },
  {
    "content": "Une maman c'est une montagne de compréhension.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Le père qui n'enseigne pas ses devoirs à son fils est autant coupable que ce dernier s'il les néglige.",
    "author": "Confucius"
  },
  {
    "content": "L'athée dresse contre Dieu un Procès-verbal de carence.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il est parfois difficile de savoir qui, dans une famille, commande : le mari, la femme, la belle-mère ou la cuisinière. Mais le chien de la maison, lui, ne se trompe jamais.",
    "author": "Marcel Pagnol"
  },
  {
    "content": "C'est le devoir de chaque homme de rendre au monde au moins autant qu'il en a reçu.",
    "author": "Albert Einstein"
  },
  {
    "content": "Les esprits d'élite discutent des idées, les esprits moyens discutent des événements, les esprits médiocres discutent des personnes.",
    "author": "Jules Romains"
  },
  {
    "content": "Si vous rentrez dans un mur, n'abandonnez pas. Trouvez un moyen de l'escalader, le traverser, ou travaillez autour.",
    "author": "Michael Jordan"
  },
  {
    "content": "Il n'existe que cinq choses contre lesquelles il faut se battre : les maladies et les passions du corps, l'ignorance, les guerres civiles et les disputes de famille.",
    "author": "Pythagore"
  },
  {
    "content": "Quiconque tombe sur un bon gendre trouve un fils ; quiconque tombe sur un mauvais gendre perd en plus sa propre fille.",
    "author": "Démocrite D'Abdère"
  },
  {
    "content": "A la sécurité sociale, tout est assuré. Sauf la pendule. Ça, on ne risque pas de la voler, le personnel a les yeux constamment fixés dessus.",
    "author": "Coluche"
  },
  {
    "content": "Les enfants ont la mémoire courte, mais ils ont le souvenir rapide.",
    "author": "Victor Hugo"
  },
  {
    "content": "Je peux résister à tout, sauf à la tentation.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Assiste ton frère, qu'il soit oppresseur ou opprimé.S'il est oppresseur, empêche son oppression et de cette façon tu l'assisteras",
    "author": "Mahomet"
  },
  {
    "content": "Si la musique nous est si chère, c'est qu'elle est la parole la plus profonde de l'âme, le cri harmonieux de sa joie et de sa douleur.",
    "author": "Romain Rolland"
  },
  {
    "content": "- Tu fais quoi pour Noël ? - Je prends deux kilos.",
    "author": "Anna Gavalda"
  },
  {
    "content": "Bien que tout vice verse dans le coeur humain le poison de l'adversaire, c'est l'envie qui permet au serpent de cracher son venin le plus secret et de vomir la peste de sa méchanceté pour la faire partager.",
    "author": "Grégoire Le Grand"
  },
  {
    "content": "Parler pour ne rien dire et ne rien dire pour parler sont les deux principes majeurs et rigoureux de tous ceux qui feraient mieux de la fermer avant de l'ouvrir.",
    "author": "Pierre Dac"
  },
  {
    "content": "Ignorance et arrogance ne riment pas seulement, ils vont souvent de pair.",
    "author": "Jacques Sternberg"
  },
  {
    "content": "Ne pleure jamais pour quelqu'un dans ta vie, parce que ceux pour qui tu pleures ne méritent pas tes larmes et ceux qui les méritent, ne te laisseraient jamais pleurer.",
    "author": "null"
  },
  {
    "content": "Un pas à la fois me suffit.",
    "author": "Gandhi"
  },
  {
    "content": "Un mari idéal est celui qui ne boit pas, sait faire la cuisine, le lavage et le repassage et de plus est célibataire !",
    "author": "null"
  },
  {
    "content": "L'été : les vieux cons sont à Deauville, les putes à Saint-Tropez et les autres sont en voiture un peu partout.",
    "author": "Michel Audiard"
  },
  {
    "content": "Le hasard, c'est Dieu qui se promène incognito.",
    "author": "Albert Einstein"
  },
  {
    "content": "Ma maman est une maman comme toutes les mamans, mais voilà c'est la mienne...",
    "author": "Mick Micheyl"
  },
  {
    "content": "On peut allumer des dizaines de bougies à partir d'une seule sans en abréger la vie. On ne diminue pas le bonheur en le partageant.",
    "author": "Bouddha"
  },
  {
    "content": "Si la haine répond à la haine, comment la haine finira-t-elle?",
    "author": "Bouddha"
  },
  {
    "content": "La laïcité signifie que dans la société nous sommes définis par notre citoyenneté, et en aucun cas par notre religion.",
    "author": "Abd Al Malik (chanteur)"
  },
  {
    "content": "La jalousie gouverne le monde. Sans elle, il n'y aurait ni amour, ni argent, ni société. Personne ne lèverait le petit doigt. Les jaloux sont le sel de la terre.",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "Ne vous affligez pas de ce que les hommes ne vous connaissent pas ; affligez-vous de ne pas connaître les hommes.",
    "author": "Confucius"
  },
  {
    "content": "L'avantage d'être célibataire, c'est que, lorsqu'on se trouve devant une très jolie femme, on n'a pas à se chagriner d'en avoir une laide chez soi.",
    "author": "Paul Léautaud"
  },
  {
    "content": "La nature a des perfections pour montrer qu'elle est l'image de Dieu, et des défauts pour montrer qu'elle n'en est que l'image.",
    "author": "Blaise Pascal"
  },
  {
    "content": "La vérité est dure comme le diamant et fragile comme la fleur de pêcher.",
    "author": "Gandhi"
  },
  {
    "content": "La simplicité véritable allie la bonté à la beauté.",
    "author": "Platon"
  },
  {
    "content": "La reconnaissance est une maladie du chien non transmissible à l'homme.",
    "author": "Antoine Bernheim"
  },
  {
    "content": "Désormais la solidarité la plus nécessaire est celle de l'ensemble des habitants de la Terre.",
    "author": "Albert Jacquard"
  },
  {
    "content": "Le rire, comme les essuie-glaces, permet d'avancer même s'il n'arrête pas la pluie.",
    "author": "Gérard Jugnot"
  },
  {
    "content": "Il faut identifier le bonheur lorsqu'il est à ses pieds, avoir le courage et la détermination de se baisser pour le prendre dans ses bras... et le garder.",
    "author": "Marc Levy"
  },
  {
    "content": "La solidarité n'existe pas : n'existe qu'une coalition d'égoïsmes. Chacun reste avec les autres pour se sauver soi-même.",
    "author": "Francesco Alberoni"
  },
  {
    "content": "Comme une journée bien remplie nous donne un bon sommeil, une vie bien vécue nous mène à une mort paisible.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Je suis en train de changer ma vie par mes actions. C'est un choix qui m'appartient.",
    "author": "Richard Corriere"
  },
  {
    "content": "Je voudrais que la terre s'arrête pour descendre.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Ne conquiers pas le monde si tu dois y perdre ton âme car la sagesse vaut mieux que l'or et l'argent.",
    "author": "Bob Marley"
  },
  {
    "content": "Le plus excellent symbole du peuple, c'est le pavé. On marche dessus jusqu'à ce qu'il vous tombe sur la tête.",
    "author": "Victor Hugo"
  },
  {
    "content": "Victoire... Défaite... Ces mots n'ont point de sens. La vie est au-dessous de ces images, et déjà prépare de nouvelles images. Une victoire affaiblit un peuple, une défaite en réveille une autre.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "Chaque homme dans sa nuit s'en va vers sa lumière.",
    "author": "Victor Hugo"
  },
  {
    "content": "Une certaine qualité de gentillesse est toujours signe de trahison.",
    "author": "François Mauriac"
  },
  {
    "content": "Agis avec gentillesse, mais n'attends pas de la reconnaissance.",
    "author": "Confucius"
  },
  {
    "content": "Un bonheur que rien n'a entamé succombe à la moindre atteinte ; mais quand on doit se battre contre les difficultés incessantes, on s'aguerrit dans l'épreuve, on résiste à n'importe quels maux, et même si l'on trébuche, on lutte encore à genoux.",
    "author": "Sénèque"
  },
  {
    "content": "L'enfer est tout entier dans ce mot : solitude.",
    "author": "Victor Hugo"
  },
  {
    "content": "Quand l'homme a découvert que la vache donnait du lait, que cherchait-il exactement à faire ce jour-là ?",
    "author": "Philippe Geluck"
  },
  {
    "content": "Mieux vaut pleurer de rien Que de rire de tout.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Ma vie se résume en deux mots : Solitaire - Solidaire.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il y a des gens qui vous laissent tomber un pot de fleurs sur la tête d'un cinquième étage et qui vous disent : je vous offre ces roses.",
    "author": "Victor Hugo"
  },
  {
    "content": "L'homme est le seul des animaux à croire à des dieux.",
    "author": "Platon"
  },
  {
    "content": "La vie est une chance, saisis-la.",
    "author": "Mère Teresa"
  },
  {
    "content": "Rien ne vaut une douce maman.",
    "author": "Tolstoï"
  },
  {
    "content": "Seul l'amour peut garder quelqu'un vivant.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Merci ma petite Maman, repose en paix et sois certaine de toujours rester vivante en moi.",
    "author": "null"
  },
  {
    "content": "La nature fait les hommes semblables, la vie les rend différents.",
    "author": "Confucius"
  },
  {
    "content": "La race humaine doit sortir des conflits en rejetant la vengeance, l'agression et l'esprit de revanche. Le moyen d'en sortir est l'amour.",
    "author": "Martin Luther King"
  },
  {
    "content": "La distance n'est pas un obstacle mais un beau rappel de la force du véritable amour.",
    "author": "null"
  },
  {
    "content": "Dans la nature, tout a toujours une raison. Si tu comprends cette raison, tu n'as plus besoin de l'expérience.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Je ne peux imaginer la vie\nSans ta présence auprès de moi,\nSans la tendresse de tes paroles\nEt la douceur de tes doigts.\n\nJe ne peux imaginer la vie,\nSans ton sourire pour illuminer mes jours,\nSans ton amour pour réchauffer mes nuits.\n\nJe ne peux imaginer le vie sans toi,\nCar mon bonheur, c'est à toi que je le dois.\n\nJe t'aime...",
    "author": "null"
  },
  {
    "content": "Mourir pour ses convictions théologiques est le pire usage qu'un homme puisse faire de sa vie.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter.",
    "author": "Mère Teresa"
  },
  {
    "content": "Dieu est peut-être éternel, mais pas autant que la connerie humaine.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Si l'on faisait attention à ce que les autres peuvent dire de nous, cela arriverait bientôt à nous enlever toute possibilité de faire le bien.",
    "author": "Carlo Goldoni"
  },
  {
    "content": "Le racisme est une manière de déléguer à l'autre le dégoût qu'on a de soi-même.",
    "author": "Robert Sabatier"
  },
  {
    "content": "Dire du mal des autres est une façon malhonnête de se flatter.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Seul l'arbre qui a subi les assauts du vent est vraiment vigoureux, car c'est dans cette lutte que ses racines, mises à l'épreuve, se fortifient.",
    "author": "Sénèque"
  },
  {
    "content": "Mesdames, un conseil. Si vous cherchez un homme beau, riche et intelligent... prenez-en trois !",
    "author": "Coluche"
  },
  {
    "content": "Le Sénat n'est qu'une maison de retraite pour privilégiés de la politique.",
    "author": "Noël Mamère"
  },
  {
    "content": "Les leçons ne servent généralement qu'à ceux qui les donnent.",
    "author": "Pierre Dac"
  },
  {
    "content": "L'ennui dans ce monde, c'est que les idiots sont sûrs d'eux et les gens sensés pleins de doutes.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Tout ce que je sais, c'est que je ne sais rien.",
    "author": "Socrate"
  },
  {
    "content": "Quand le peuple sera intelligent, alors seulement le peuple sera souverain.",
    "author": "Victor Hugo"
  },
  {
    "content": "On ne peut battre son adversaire que par l'amour et non la haine. La haine est la forme la plus subtile de la violence. La haine blesse celui qui hait, et non le haï.",
    "author": "Gandhi"
  },
  {
    "content": "L'éducation, c'est la famille qui la donne ; l'instruction, c'est l'Etat qui la doit.",
    "author": "Victor Hugo"
  },
  {
    "content": "La vieillesse est si longue qu'il ne faut pas la commencer trop tôt.",
    "author": "Benoîte Groult"
  },
  {
    "content": "Ne faites jamais l'amour le samedi soir, car s'il pleut le dimanche, vous ne saurez plus quoi faire.",
    "author": "Sacha Guitry"
  },
  {
    "content": "(...) la culture est un antidote à la violence, car elle nous invite à la compréhension d'autrui et féconde la tolérance, en nous incitant à partir à la rencontre d'autres imaginaires et d'autres cultures.",
    "author": "Renaud Donnedieu De Vabres"
  },
  {
    "content": "Il n'est qu'une chose horrible en ce monde, un seul péché irrémissible, l'ennui.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Ce n'est pas la chair qui est réel, c'est l'âme. La chair est cendre, l'âme est flamme.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le mariage n'est pas le plaisir, c'est le sacrifice du plaisir, c'est l'étude de deux âmes qui pour toujours désormais auront à se contenter l'une de l'autre.",
    "author": "Paul Claudel"
  },
  {
    "content": "La patience est la plus grande des prières.",
    "author": "Bouddha"
  },
  {
    "content": "Que pouvez-vous faire pour promouvoir la paix dans le monde ? Rentrer chez vous et aimer votre famille !",
    "author": "Mère Teresa"
  },
  {
    "content": "La mode est ce que l'on porte. Ce qui est démodé, c'est ce que portent les autres.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Un pays neutre, c'est un pays qui ne vend pas d'armes à un pays en guerre. Sauf s'il paie comptant.",
    "author": "Coluche"
  },
  {
    "content": "Celui qui ne connaît pas l'histoire est condamné à la revivre.",
    "author": "Karl Marx"
  },
  {
    "content": "La vraie beauté, c'est ce que l'on dégage. Si l'on dégage du soleil, du bonheur, si on s'aime un peu soi-même, le regard que les autres posent sur vous sera infiniment plus indulgent.",
    "author": "Gisèle Bundchen"
  },
  {
    "content": "Toute méchanceté vient de faiblesse ; l'enfant est méchant que parce qu'il est faible ; rendez-le fort, il sera bon.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "L'intelligence, c'est le seul outil qui permet à l'homme de mesurer l'étendue de son malheur.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Que la force me soit donnée de supporter ce qui ne peut être changé et le courage de changer ce qui peut l'être mais aussi la sagesse de distinguer l'un de l'autre.",
    "author": "Marc Aurèle"
  },
  {
    "content": "Qui d'entre vous peut, par son inquiétude, prolonger tant soit peu son existence ?",
    "author": "Jésus De Nazareth"
  },
  {
    "content": "Ne te crois point si important que les autres te paraissent insignifiants.",
    "author": "Confucius"
  },
  {
    "content": "La musique est peut-être l'exemple unique de ce qu'aurait pu être - s'il n'y avait pas eu l'invention du langage, la formation des mots, l'analyse des idées - la communication des âmes.",
    "author": "Marcel Proust"
  },
  {
    "content": "La violence est injuste d'où qu'elle vienne.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "La chose la plus difficile à comprendre au monde c'est l'impôt sur le revenu !",
    "author": "Albert Einstein"
  },
  {
    "content": "La vie est une phrase interrompue.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le citoyen n'est pas un consommateur. C'est un producteur d'idées, de convictions, d'engagement, de solidarité.",
    "author": "François Bayrou"
  },
  {
    "content": "Si vous ne pouvez expliquer un concept à un enfant de six ans, c'est que vous ne le comprenez pas complètement.",
    "author": "Albert Einstein"
  },
  {
    "content": "Ce qu'on appelle notre vie privée, c'est ce dont nous avons le droit de priver les autres.",
    "author": "Gilles Martin-Chauffier"
  },
  {
    "content": "Quand je crois à quelque chose, je me bats de toutes mes forces pour le défendre.",
    "author": "Steve Mcqueen"
  },
  {
    "content": "La vieillesse arrive brusquement, comme la neige. Un matin au réveil, on s'aperçoit que tout est blanc.",
    "author": "Jules Renard"
  },
  {
    "content": "L'homme supérieur c'est celui qui d'abord met ses paroles en pratique, et ensuite parle conformément à ses actions.",
    "author": "Confucius"
  },
  {
    "content": "Une injustice commise quelque part est une menace pour la justice dans le monde entier.",
    "author": "Martin Luther King"
  },
  {
    "content": "Celui qui sait obéir saura ensuite commander.",
    "author": "Confucius"
  },
  {
    "content": "Respecter une femme, c'est pouvoir envisager l'amitié avec elle ; ce qui n'exclut pas le jeu de la séduction, et même, dans certains cas, le désir et l'amour.",
    "author": "Tahar Ben Jelloun"
  },
  {
    "content": "Si l'on a quelque chose de désagréable à dire, il vaut toujours mieux être franc.",
    "author": "Oscar Wilde"
  },
  {
    "content": "L'Etat est notre serviteur et nous n'avons pas à en être les esclaves.",
    "author": "Albert Einstein"
  },
  {
    "content": "Ce qu'on sait, savoir qu'on le sait ; ce qu'on ne sait pas, savoir qu'on ne le sait pas : c'est savoir véritablement.",
    "author": "Confucius"
  },
  {
    "content": "A une maman on ne ment pas. Elle lit notre âme comme en elle-même.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Si la vertu ne suffit pas à assurer le bonheur, la méchanceté suffit à rendre malheureux.",
    "author": "Aristote"
  },
  {
    "content": "Blâme ton ami en secret ; vante-le devant les autres.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Ne me dites pas que ce problème est difficile. S'il n'était pas difficile, ce ne serait pas un problème.",
    "author": "Ferdinand Foch"
  },
  {
    "content": "Les amis : une famille dont on a choisi les membres.",
    "author": "Alphonse Karr"
  },
  {
    "content": "Il faut endosser ses erreurs comme on endosse ses vertus... avec fierté ! Et transformer, en avantages, les conséquences d'une faute.",
    "author": "Madeleine Ferron"
  },
  {
    "content": "Dans un monde où l'information est une arme et où elle constitue même le code de la vie, la rumeur agit comme un virus, le pire de tous car il détruit les défenses immunitaires de sa victime.",
    "author": "Jacques Attali"
  },
  {
    "content": "Aimer quelqu'un ne relève pas seulement de la puissance du sentiment mais d'une décision, d'un jugement, d'une promesse.",
    "author": "Erich Fromm"
  },
  {
    "content": "Nous ne discutons pas la famille. Quand la famille se défait, la maison tombe en ruine.",
    "author": "Antonio De Oliveira Salazar"
  },
  {
    "content": "La famille est un ensemble de gens qui se défendent en bloc et s'attaquent en particulier.",
    "author": "Diane De Beausacq"
  },
  {
    "content": "Mon amour, j'ai besoin de l'air que tu respires comme de la seule atmosphère où je puisse vivre. Sache que je n'ai de bonheur que dans l'espoir du tien, et que je n'ai de plaisir que sûr de ton plaisir. [...] ►",
    "author": "Maxalexis"
  },
  {
    "content": "Quelle bêtise que l'amour ! Il est bien loin d'être aussi utile que la logique, car il ne prouve rien, il prédit des évènements qui n'arrivent jamais et fait croire à des choses qui n'existent pas.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Qu'est-ce qu'un cynique ? C'est un homme qui connaît le prix de tout et la valeur de rien.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Mon père est encore un papa : c'est à dire il me protège.",
    "author": "Raphaëlle Billetdoux"
  },
  {
    "content": "Si j'avais à choisir entre une dernière femme et une dernière cigarette, je choisirais la cigarette : on la jette plus facilement !",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "J'ai remarqué souvent que les gens qui sont en retard sont de bien meilleure humeur que ceux qui ont dû les attendre.",
    "author": "André Roussin"
  },
  {
    "content": "La vulgarité, ça ne s'improvise pas. On est vulgaire. On naît vulgaire. C'est une infirmité de l'âme.",
    "author": "Guy Bedos"
  },
  {
    "content": "Quand on n'a pas ce que l'on aime Faut aimer ce que l'on a.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "L'homme n'est qu'un animal à demi dompté, qui pendant des générations a gouverné les autres par la fourberie, la cruauté et la violence.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "L'archer a un point commun avec l'homme de bien : quand sa flèche n'atteint pas le centre de la cible, il en cherche la cause en lui-même.",
    "author": "Confucius"
  },
  {
    "content": "Ce qu'on fait n'est jamais compris mais seulement loué ou blâmé.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Noël n'est pas un jour ni une saison, c'est un état d'esprit.",
    "author": "Calvin Coolidge"
  },
  {
    "content": "La non-violence est infiniment supérieure à la violence, le pardon est plus viril que le châtiment. Le pardon est la parure du soldat.",
    "author": "Gandhi"
  },
  {
    "content": "On n'attaque pas seulement pour faire du mal à quelqu'un mais peut-être aussi pour le seul plaisir de prendre conscience de sa force.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Il faut se fixer des buts avant de pouvoir les atteindre.",
    "author": "Michael Jordan"
  },
  {
    "content": "Rien ne peut être aussi bénéfique à la santé humaine et augmenter les chances de survie de la vie sur terre que d'opter pour une diète végétarienne.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'autre jour, au café, je commande un demi. J'en bois la moitié. Il ne m'en restait plus.",
    "author": "Raymond Devos"
  },
  {
    "content": "Chacun a raison de son propre point de vue, mais il n'est pas impossible que tout le monde ait tort.",
    "author": "Gandhi"
  },
  {
    "content": "C'est une des choses les plus difficiles et les plus nécessaires de la vie que d'apprendre à dédaigner. Le dédain protège et écrase. C'est une cuirasse et une massue.",
    "author": "Victor Hugo"
  },
  {
    "content": "Puisqu'il faut bien un jour pousser son dernier soupir, autant que ce soit le jour de son anniversaire, au moins ca peut aider à éteindre les bougies.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Il faut apprendre, non pas pour l'amour de la connaissance, mais pour se défendre contre le mépris dans lequel le monde tient les ignorants.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "Que vous soyez musulman, chrétien ou juif n'a pas d'importance. Si vous croyez en Dieu, vous devriez penser que chaque être humain fait partie d'une seule et même famille.",
    "author": "Mohammed Ali"
  },
  {
    "content": "Moins de haine, moins de guerre, \nMoins de larmes et moins de sang, \nMoins d'espoir d'être puissant, \nMoins de pouvoir et moins d'argent, \nEt plus de sentiments.",
    "author": "Michel Berger"
  },
  {
    "content": "Plus la patience est grande et plus belle est la vengeance.",
    "author": "Massa Makan Diabaté"
  },
  {
    "content": "Moi, les hommes politiques, j'appelle ça des timbres. De face, ils vous sourient, ils sont figés. Mais si jamais vous leur passez la main dans le dos, alors là, ça colle !",
    "author": "Coluche"
  },
  {
    "content": "Un homme qui prive un autre homme de sa liberté est prisonnier de la haine, des préjugés et de l'étroitesse d'esprit.",
    "author": "Nelson Mandela"
  },
  {
    "content": "La famille est une école de droiture, d'équilibre, de force et de progression, et de ceux qui s'y soustraient s'engagent infailliblement dans la voie du mal et de la perdition.",
    "author": "Guy René De Plour"
  },
  {
    "content": "Charité hypocrite qui donne six sous pour avoir vingt francs de gratitude.",
    "author": "Jules Renard"
  },
  {
    "content": "On oublie le dernier rêve ; on se remémore toujours le premier amour.",
    "author": "Michel Bouthot"
  },
  {
    "content": "L'autre jour j'ai rêvé que je me trouvais devant les portes du paradis. Et saint Pierre me disait : \"Retourne sur Terre, il n'y a pas de bidonville ici\".",
    "author": "Mère Teresa"
  },
  {
    "content": "L'art de la réussite consiste à savoir s'entourer des meilleurs.",
    "author": "John Kennedy"
  },
  {
    "content": "Sois comme un promontoire contre lequel les flots viennent sans cesse se briser.",
    "author": "Marc Aurèle"
  },
  {
    "content": "La maman est aux anges par définition, attitude que personne ne peut critiquer.",
    "author": "Alain Bosquet"
  },
  {
    "content": "Ne fais jamais rien contre ta conscience, même si l'Etat te le demande.",
    "author": "Albert Einstein"
  },
  {
    "content": "La liberté commence où l'ignorance finit.",
    "author": "Victor Hugo"
  },
  {
    "content": "Dans la vengeance et en amour, la femme est plus barbare que l'homme.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Lorsque nous critiquons, il faut le faire avec une humilité et une courtoisie qui ne laisse subsister aucune amertume.",
    "author": "Gandhi"
  },
  {
    "content": "Et de l'union des libertés dans la fraternité des peuples naîtra la sympathie des âmes, germe de cet immense avenir où commencera pour le genre humain la vie universelle et que l'on appellera la paix de l'Europe.",
    "author": "Victor Hugo"
  },
  {
    "content": "Maman, quand tu es en colère,\nJe t'aime de travers.\n\nMaman, quand tu t'en vas,\nJe t'aime couci-couça.\n\nMaman, quand tu es de bonne humeur,\nJe t'aime de tout mon coeur.\n\nMaman, quand tu me cajoles,\nJe t'aime sans parole.\n\nMaman, quand je te dis ce poème,\nComprends tu combien je t'aime ?",
    "author": "Marie Aubinais"
  },
  {
    "content": "Se regarder scrupuleusement soi-même, ne regarder que discrètement les autres.",
    "author": "Confucius"
  },
  {
    "content": "Ne parlez jamais de vous, ni en bien, car on ne vous croirait pas, ni en mal car on ne vous croirait que trop.",
    "author": "Confucius"
  },
  {
    "content": "On ne conduit le peuple qu'en lui montrant un avenir : un chef est un marchand d'espérance.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Quiconque prétend s'ériger en juge de la vérité et du savoir s'expose à périr sous les éclats de rire des dieux puisque nous ignorons comment sont réellement les choses et que nous n'en connaissons que la représentation que nous en faisons.",
    "author": "Albert Einstein"
  },
  {
    "content": "Rejetons la voie de la violence, qui est le produit du nihilisme et du désespoir.",
    "author": "Kofi Annan"
  },
  {
    "content": "La victoire sur soi est la plus grande des victoires.",
    "author": "Platon"
  },
  {
    "content": "Sans principes communs, ce n'est pas la peine de discuter.",
    "author": "Confucius"
  },
  {
    "content": "La simplicité est le principe de l'art.",
    "author": "Bruce Lee"
  },
  {
    "content": "L'amour est clair comme le jour, \nL'amour est simple comme le bonjour,\nL'amour est nu comme la main, \nC'est ton amour et le mien.",
    "author": "Jacques Prévert"
  },
  {
    "content": "La conscience est la conséquence du renoncement aux pulsions.",
    "author": "Sigmund Freud"
  },
  {
    "content": "L'hypocrisie fait les amis, la franchise engendre la haine.",
    "author": "Bernard Werber"
  },
  {
    "content": "Le prix pour faire que les autres respectent vos droits humains est la mort.",
    "author": "Malcolm X"
  },
  {
    "content": "La solitude est une sorte de tare : elle a un subtil parfum de tristesse, quelque chose qui n'attire, ni n'intéresse personne, et on en a un peu honte.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "Il faut que je me défasse de la mauvaise habitude de vouloir toujours être écouté.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il est plus difficile de prouver à quelqu'un sa bêtise que sa misère.",
    "author": "Jean D'Ormesson"
  },
  {
    "content": "Maman j'ai besoin de toi,\nMaman amour aime-moi,\nMaman prends-moi dans tes bras, \nMaman amie aide-moi.",
    "author": "Gérard Lenorman"
  },
  {
    "content": "L'école devrait toujours avoir pour but de donner à ses élèves une personnalité harmonieuse, et non de les former en spécialiste.",
    "author": "Albert Einstein"
  },
  {
    "content": "La langue française est une femme. Et cette femme est si belle, si fière, si modeste, si hardie, touchante, voluptueuse, chaste, noble, familière, folle, sage, qu'on l'aime de toute son âme, et qu'on n'est jamais tenté de lui être infidèle.",
    "author": "Anatole France"
  },
  {
    "content": "La réussite ne se trouve pas dans la meilleure des places, la plus haute ou la plus payante, mais dans le maximum qu'on peut tirer de soi-même.",
    "author": "Renaud Tremblay"
  },
  {
    "content": "C'est drôle comme les gens qui se croient instruits éprouvent le besoin de faire chier le monde.",
    "author": "Boris Vian"
  },
  {
    "content": "La jalousie ne permet jamais de voir les choses telles qu'elles sont. Les jaloux voient le réel à travers un miroir déformant qui grossit les détails insignifiants, transforme les nains en géants et les soupçons en vérité.",
    "author": "Miguel De Cervantes"
  },
  {
    "content": "Quand les hommes ne peuvent changer les choses, ils changent les mots.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Le mariage, la confiance n'y est pas. Il faut des témoins, comme dans les accidents.",
    "author": "Coluche"
  },
  {
    "content": "Ne choisis tes amis que parmi tes égaux.",
    "author": "Confucius"
  },
  {
    "content": "Dès que quelqu'un comprend qu'il est contraire à sa dignité d'homme d'obéir à des lois injustes, aucune tyrannie ne peut l'asservir.",
    "author": "Gandhi"
  },
  {
    "content": "La vraie richesse d'un homme en ce monde se mesure au bien qu'il a fait autour de lui.",
    "author": "Mahomet"
  },
  {
    "content": "On a beau méditer, le souvenir d'un ami fait pousser parfois dans le coeur le plus serein un brin de nostalgie. C'est une herbe qu'on ne doit pas cultiver en trop grand quantité car elle rend l'âme triste.",
    "author": "Pierre Guénette"
  },
  {
    "content": "Si ceux qui disent du mal de moi savaient exactement ce que je pense d'eux, ils en diraient bien davantage.",
    "author": "Sacha Guitry"
  },
  {
    "content": "On aime une femme pour ce qu'elle n'est pas ; on la quitte pour ce qu'elle est.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "L'espèce humaine est la seule qui sache qu'elle doit mourir.",
    "author": "Voltaire"
  },
  {
    "content": "Le champion tire les leçons du passé, concrétise le présent, pense le futur.",
    "author": "Luis Fernandez"
  },
  {
    "content": "La moitié d'un ami, c'est la moitié d'un traître.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le plus grand mal, à part l'injustice, serait que l'author de l'injustice ne paie pas la peine de sa faute.",
    "author": "Platon"
  },
  {
    "content": "Ce qu'il faut chercher et trouver c'est la douceur sereine d'une inébranlable paix.",
    "author": "Alexandra David-Néel"
  },
  {
    "content": "Le silence devient un péché lorsqu'il prend la place qui revient à la protestation ; et, d'un homme, il fait alors un lâche.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Un homme cruel avec les animaux ne peut être un homme bon.",
    "author": "Gandhi"
  },
  {
    "content": "La connerie, c'est la décontraction de l'intelligence !",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Il n'appartient pas à l'être humain de sauver son frère de la mort. Il ne peut que l'aimer.",
    "author": "Marie-Claire Blais"
  },
  {
    "content": "Dépourvue d'âme, la femme est dans l'incapacité de s'élever vers Dieu. En revanche, elle est en général pourvue d'un escabeau qui lui permet de s'élever vers le plafond pour faire les carreaux. C'est tout ce qu'on lui demande.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Tout le monde peut être important car tout le monde peut servir à quelque chose.",
    "author": "Martin Luther King"
  },
  {
    "content": "L'accouchement est douloureux. Heureusement, la femme tient la main de l'homme. Ainsi, il souffre moins.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Je ne joue pas contre une équipe en particulier. Je joue pour me battre contre l'idée de perdre.",
    "author": "Eric Cantona"
  },
  {
    "content": "Le racisme est bien l'infirmité la plus répugnante parmi les diverses laideurs de l'humanité.",
    "author": "Claire Martin"
  },
  {
    "content": "Ce n'est pas le doute, c'est la certitude qui rend fou.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "S'il oublie de me souhaiter mon anniversaire, c'est qu'il ne me voit pas vieillir.",
    "author": "Michèle Bernier"
  },
  {
    "content": "Maman toi qui nous a donné la vie\nnous voulons à notre tour te dire Merci\nDe là haut malgré la route qui nous sépare\nTu seras toujours notre rayon d'espoir.",
    "author": "null"
  },
  {
    "content": "Le jour où l'on comprendra qu'une pensée sans langage existe chez les animaux, nous mourrons de honte de les avoir enfermés dans des zoos et de les avoir humiliés par nos rires.",
    "author": "Boris Cyrulnik"
  },
  {
    "content": "La France est un pays extrêmement fertile : on y plante des fonctionnaires et il y pousse des impôts.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "La tolérance est une vertu qui rend la paix possible.",
    "author": "Kofi Annan"
  },
  {
    "content": "Colère et intolérance sont les ennemis d'une bonne compréhension.",
    "author": "Gandhi"
  },
  {
    "content": "L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Certains ont l'air honnête, mais quand ils te serrent la main, tu as intérêt à recompter tes doigts.",
    "author": "Coluche"
  },
  {
    "content": "Se tromper est humain, persister dans son erreur est diabolique.",
    "author": "Saint Augustin D'Hippone"
  },
  {
    "content": "La culpabilité est un sentiment irrationnel, le sentiment d'être responsable de tout le mal du monde. Le remords, lui exprime une nostalgie, le regret de ce qui aurait pu être et n'a pas été.",
    "author": "Antonio Tabucchi"
  },
  {
    "content": "Pourquoi le sexe occupe t-il tant notre esprit ? Parce qu'il est l'échappatoire suprême. C'est la voie ultime vers l'oubli de soi absolu.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "content": "Rien n'est plus proche du vrai que le faux.",
    "author": "Albert Einstein"
  },
  {
    "content": "On n'oublie rien de rien, on s'habitue, c'est tout.",
    "author": "Jacques Brel"
  },
  {
    "content": "Dieu a donné une soeur au souvenir et il l'a appelée espérance.",
    "author": "Michel-Ange"
  },
  {
    "content": "Qui ne se préoccupe pas de l'avenir lointain, se condamne aux soucis immédiats.",
    "author": "Confucius"
  },
  {
    "content": "Vivre est la chose la plus rare. La plupart des gens se contente d'exister.",
    "author": "Oscar Wilde"
  },
  {
    "content": "L'enseignement devrait être ainsi : celui qui le reçoit le recueille comme un don inestimable mais jamais comme une contrainte pénible.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'amour et la tolérance sont la seule réponse au problème de la vie. Ce précepte, très simple, et infiniment difficile à appliquer, peut être accepté, compris par quiconque, croyant ou non-croyant. C'est la seule voie.",
    "author": "Anthony Burgess"
  },
  {
    "content": "Le chagrin amoureux est l'une des plus éprouvantes blessures que nous ayons à combattre car il doit être vaincu seul, et surtout dans le plus grand des silences.",
    "author": "Yves Simon"
  },
  {
    "content": "Quand on a peur dans la vie, c'est parce qu'on ne sait pas quelle décision prendre.",
    "author": "Bernard Werber"
  },
  {
    "content": "La vie est une rose dont chaque pétale est une illusion et chaque épine une réalité.",
    "author": "Alfred De Musset"
  },
  {
    "content": "Un crédit à long terme, ça veut dire que moins tu peux payer, plus tu payes.",
    "author": "Coluche"
  },
  {
    "content": "Si c'est les meilleurs qui partent les premiers, que penser alors des éjaculateurs précoces ?",
    "author": "Pierre Desproges"
  },
  {
    "content": "Il y a deux sortes de justice : vous avez l'avocat qui connaît bien la loi, et l'avocat qui connaît bien le juge !",
    "author": "Coluche"
  },
  {
    "content": "Trop de jeunes se croient sans avenir, alors qu'ils sont sans objectif.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Personne ne peut fuir son coeur. C'est pourquoi il vaut mieux écouter ce qu'il dit.",
    "author": "Paulo Coelho"
  },
  {
    "content": "Sous un bon gouvernement, la pauvreté est une honte ; sous un mauvais gouvernement, la richesse est aussi une honte.",
    "author": "Confucius"
  },
  {
    "content": "S'aimer soi-même est le début d'une histoire d'amour qui durera toute une vie.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le souvenir d'une certaine image n'est que le regret d'un certain instant.",
    "author": "Marcel Proust"
  },
  {
    "content": "Tout engagement génère des compromis, et il est évidemment beaucoup plus facile de rester soi-même en ne faisant rien.",
    "author": "Ethan Hawke"
  },
  {
    "content": "Le capitalisme, c'est l'exploitation de l'homme par l'homme ! Le syndicalisme, c'est le contraire.",
    "author": "Coluche"
  },
  {
    "content": "Une des clés du succès est la confiance en soi. Une des clés de la confiance en soi est la préparation.",
    "author": "Arthur Ashe"
  },
  {
    "content": "Les hémorragies cérébrales sont moins fréquentes chez les joueurs de football. Les cerveaux aussi !",
    "author": "Pierre Desproges"
  },
  {
    "content": "La prière est la soeur tremblante de l'amour.",
    "author": "Victor Hugo"
  },
  {
    "content": "L'art de la médecine consiste à distraire le malade pendant que la nature le guérit.",
    "author": "Voltaire"
  },
  {
    "content": "La recherche a besoin d'argent dans deux domaines prioritaires : le cancer et les missiles antimissiles. Pour les missiles antimissiles, il y a les impôts. Pour le cancer, on fait la quête.",
    "author": "Pierre Desproges"
  },
  {
    "content": "La jalousie est de toutes les maladies de l'esprit celle à qui le plus de choses servent d'aliment et le moins de choses de remède.",
    "author": "Michel De Montaigne"
  },
  {
    "content": "Soyez polis envers tous, mais intimes avec peu ; et choisissez-les bien avant de leur faire confiance.",
    "author": "George Washington"
  },
  {
    "content": "Je ne dors pas longtemps, mais je dors vite.",
    "author": "Albert Einstein"
  },
  {
    "content": "Il faut une infinie patience pour attendre toujours ce qui n'arrive jamais.",
    "author": "Pierre Dac"
  },
  {
    "content": "La chose la plus importante en communication, c'est d'entendre ce qui n'est pas dit.",
    "author": "Peter Drucker"
  },
  {
    "content": "En toute chose, c'est la fin qui est essentiel.",
    "author": "Aristote"
  },
  {
    "content": "La musique donne une âme à nos coeurs et des ailes à la pensée.",
    "author": "Platon"
  },
  {
    "content": "Tout obstacle renforce la détermination. Celui qui s'est fixé un but n'en change pas.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Le problème des hommes, c'est qu'ils négligent leur propre champ pour aller ensemencer celui des autres.",
    "author": "Confucius"
  },
  {
    "content": "Ce qui est terrible, ce n'est pas de souffrir ni de mourir, mais de mourir en vain.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Si j'étais médecin, je prescrirais des vacances à tous les patients qui considèrent que leur travail est important.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Un combattant de la liberté apprend de façon brutale que c'est l'oppresseur qui définit la nature de la lutte, et il ne reste souvent à l'opprimé d'autre recours que d'utiliser les méthodes qui reflètent celles de l'oppresseur.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Les lèches-culs se croient très malins parce qu'ils ont secrètement inversé leur système digestif : ils chient par la bouche et parlent de l'autre côté.",
    "author": "Roland Topor"
  },
  {
    "content": "Ce qui m'intéresse vraiment c'est de savoir si Dieu avait un quelconque choix en créant le monde.",
    "author": "Albert Einstein"
  },
  {
    "content": "Dans les romans, l'amour c'est merveilleux, parce que là, le héros a toujours toutes les qualités dont rêvait l'héroïne. Tandis que dans la vie !... Quelle déception !",
    "author": "Simone Bussières"
  },
  {
    "content": "Les pensées, c'est ce qu'il y a de plus fade. Ca s'étire à n'en plus finir et ça laisse un drôle de goût.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Sitôt que l'on demande quelque chose à autrui, que l'on espère quelque chose de lui, la déception vous guette.",
    "author": "Alexandra David-Néel"
  },
  {
    "content": "Hypocrite. Celui qui, professant des vertus pour lesquelles il n'a aucun respect, en retire l'avantage d'avoir l'air d'être ce qu'il méprise.",
    "author": "Ambrose Bierce"
  },
  {
    "content": "La différence qu'il y a entre les oiseaux et les hommes politiques, c'est que de temps en temps les oiseaux s'arrêtent de voler !",
    "author": "Coluche"
  },
  {
    "content": "Aucun de nous, en agissant seul, ne peut atteindre le succès.",
    "author": "Nelson Mandela"
  },
  {
    "content": "L'homme de bien ne demande rien qu'à lui-même ; l'homme de peu demande tout aux autres.",
    "author": "Confucius"
  },
  {
    "content": "Si une femme est sincère, la chaleur du creux de sa main se communique à toi, même quand elle te gifle, mais si elle est hypocrite, elle a beau te prendre dans ses bras et te dire des mots doux, tu perçois sa froideur.",
    "author": "Zhang Xianliang"
  },
  {
    "content": "Mon psychiatre, pour quinze mille francs, il m'a débarrassé de ce que j'avais : quinze mille francs.",
    "author": "Coluche"
  },
  {
    "content": "Il y a bien des façons de passer à l'acte. Se taire en est une.",
    "author": "Jean-Bertrand Pontalis"
  },
  {
    "content": "Lire, c'est boire et manger. L'esprit qui ne lit pas maigrit comme le corps qui ne mange pas.",
    "author": "Victor Hugo"
  },
  {
    "content": "La réussite, c'est un peu de savoir, un peu de savoir-faire et beaucoup de faire-savoir.",
    "author": "Jean Nohain"
  },
  {
    "content": "Je n'ai pas besoin d'ennemis, j'ai de la famille.",
    "author": "Jean-Jacques Peroni"
  },
  {
    "content": "Un cousin, c'est à mi-chemin entre un ami et un frère.",
    "author": "Franck Oudit"
  },
  {
    "content": "Un petit garçon ou une petite fille qui prononce le mot \"papa\" devrait être certain que Papa est un héros, un preux, et un père qui n'est pas capable d'apparaître ainsi aux yeux de ses enfants n'est pas digne d'être appelé Papa.",
    "author": "Emmanuel Carrère"
  },
  {
    "content": "Chaque homme cache en lui un enfant qui veut jouer.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Même les morts ne peuvent reposer en paix dans un pays opprimé.",
    "author": "Fidel Castro"
  },
  {
    "content": "Aucun homme n'a assez de mémoire pour réussir dans le mensonge.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Ce n'est pas le titre qui honore l'homme, mais l'homme qui honore le titre.",
    "author": "Machiavel"
  },
  {
    "content": "La franchise ne consiste pas à dire tout ce que l'on pense mais à penser tout ce que l'on dit.",
    "author": "H. De Livry"
  },
  {
    "content": "Si le Christ était mort sur une chaise électrique, tous les petits chrétiens porteraient une petite chaise en or autour du cou.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Bite\" c'est un gros mot, même si c'est une petite.",
    "author": "Coluche"
  },
  {
    "content": "Le fanatisme est un monstre qui ose se dire le fils de la religion.",
    "author": "Voltaire"
  },
  {
    "content": "Il vaut mieux qu'il pleuve aujourd'hui plutôt qu'un jour où il fait beau.",
    "author": "Pierre Dac"
  },
  {
    "content": "Même les plus cons ont leur jour de gloire : leur anniversaire.",
    "author": "François Cavanna"
  },
  {
    "content": "Pas trop d'isolement ; pas trop de relations ; le juste milieu, voilà la sagesse.",
    "author": "Confucius"
  },
  {
    "content": "Le terrorisme nous tend un piège. Il veut nous pousser à la faute, et la faute, c'est la guerre.",
    "author": "Dominique De Villepin"
  },
  {
    "content": "Le premier des droits de l'homme c'est la liberté individuelle, la liberté de la propriété, la liberté de la pensée, la liberté du travail.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Si tu vis dans l'ombre, tu n'approcheras jamais le soleil.",
    "author": "Jacques Mesrine"
  },
  {
    "content": "Le meilleur moyen de tenir sa parole est de ne jamais la donner.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Un problème créé ne peut être résolu en réfléchissant de la même manière qu'il a été créé.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'intelligence a été inventée il y a très longtemps par un type vachement malin. La connerie, c'est autre chose, c'est une création collective.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Il ne faut pas être meilleur que tous les autres. Il faut être meilleur que ce que l'on pensait pouvoir être.",
    "author": "Ken Venturi"
  },
  {
    "content": "Si la méchanceté n'existait pas, il n'y aurait aucun mérite à être gentil.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Les animaux, eux, ont une pureté que l'homme a définitivement perdue.",
    "author": "Brigitte Bardot"
  },
  {
    "content": "La pensée est plus qu'un droit, c'est le souffle même de l'homme.",
    "author": "Victor Hugo"
  },
  {
    "content": "Et l'on reconnaîtra que, même au point de vue de notre égoïsme, il est difficile de composer le bonheur de l'homme avec la souffrance de la femme.",
    "author": "Victor Hugo"
  },
  {
    "content": "Même sans espoir, la lutte est encore un espoir.",
    "author": "Romain Rolland"
  },
  {
    "content": "Enfer chrétien, du feu. Enfer païen, du feu. Enfer mahométan, du feu. Enfer hindou, des flammes. A en croire les religions, Dieu est né rôtisseur.",
    "author": "Victor Hugo"
  },
  {
    "content": "L'homme supérieur ne demande rien qu'à lui-même ; l'homme vulgaire et sans mérite demande tout aux autres.",
    "author": "Confucius"
  },
  {
    "content": "Les hommes célibataires devraient être plus lourdement taxés que les hommes mariés. Ce n'est pas juste que des hommes soient plus heureux que d'autres.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Tout homme ou institution qui essaiera de me voler ma dignité perdra.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Tant que les parents vivent, on a l'impression d'être immortel. Après, plus jamais on ne sera un enfant, pour personne.",
    "author": "José Artur"
  },
  {
    "content": "La paix n'est pas l'absence de guerre, c'est une vertu, un état d'esprit, une volonté de bienveillance, de confiance, de justice.",
    "author": "Baruch Spinoza"
  },
  {
    "content": "La plus belle chose que nous puissions éprouver, c'est le côté mystérieux de la vie.",
    "author": "Albert Einstein"
  },
  {
    "content": "Vous voulez connaître un secret sur la relation à distance ? Chaque baiser est comme le premier !",
    "author": "null"
  },
  {
    "content": "Le silence, c'est la mort, et toi, si tu te tais, tu meurs et si tu parles, tu meurs. Alors dis et meurs !",
    "author": "Tahar Djaout"
  },
  {
    "content": "Je me moque de savoir beaucoup de choses : je veux savoir des choses que j'aime.",
    "author": "Jules Renard"
  },
  {
    "content": "Il vaut mieux être déçu que d'espérer dans le vague.",
    "author": "Boris Vian"
  },
  {
    "content": "Toute jalousie est sans profit, car en cherchant ce qui peut nuire à autrui, elle perd de vue son propre intérêt.",
    "author": "Démocrite D'Abdère"
  },
  {
    "content": "Si tu rencontres un homme de valeur, cherche à lui ressembler. Si tu rencontres un homme médiocre, cherche ses défauts en toi-même.",
    "author": "Confucius"
  },
  {
    "content": "Plus que la faim, la soif, le chômage, la souffrance d'amour, le désespoir de la défaite, le pire de tout, c'est de sentir que personne, mais absolument personne en ce monde, ne s'intéresse à nous.",
    "author": "Paulo Coelho"
  },
  {
    "content": "Les souvenirs oubliés ne sont pas perdus.",
    "author": "Sigmund Freud"
  },
  {
    "content": "Christophe Colomb fut le premier socialiste : il ne savait pas où il allait, il ignorait où il se trouvait... et il faisait tout ça aux frais du contribuable.",
    "author": "Winston Churchill"
  },
  {
    "content": "Chaque fois qu'on produit un effet, on se donne un ennemi. Il faut rester médiocre pour être populaire.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Quand on a raté sa vie, il faut au moins essayer de réussir sa mort.",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "Aimez-vous les uns les autres.",
    "author": "Jésus De Nazareth"
  },
  {
    "content": "Ni aimer, ni haïr : voilà la moitié de toute sagesse. Ne rien dire et ne rien croire : voilà l'autre.",
    "author": "Arthur Schopenhauer"
  },
  {
    "content": "Ne vous souciez pas de n'être pas remarqué ; cherchez plutôt à faire quelque chose de remarquable.",
    "author": "Confucius"
  },
  {
    "content": "La mode se démode, le style jamais.",
    "author": "Coco Chanel"
  },
  {
    "content": "La colère est nécessaire ; on ne triomphe de rien sans elle, si elle ne remplit l'âme, si elle n'échauffe le coeur ; elle doit donc nous servir, non comme chef, mais comme soldat.",
    "author": "Aristote"
  },
  {
    "content": "Ne vous occupez donc pas de votre famille ! On n'arrive jamais à la satisfaire.",
    "author": "Jules Renard"
  },
  {
    "content": "L'homme, le matin, il tousse, il crache. Le midi, il pète, il rote. La nuit, il ronfle, il bave et le reste du temps, il se gratte les couilles.",
    "author": "Philippe Léotard"
  },
  {
    "content": "Pour réaliser une chose vraiment extraordinaire, commencez par la rêver. Ensuite, réveillez-vous calmement et allez d'un trait jusqu'au bout de votre rêve sans jamais vous laisser décourager.",
    "author": "Walt Disney"
  },
  {
    "content": "Petit bisou dans le cou,\nPour te dire à mot doux, \nDe toi je suis fou, \nJe t'adore plus que tout.",
    "author": "null"
  },
  {
    "content": "La vanité consiste à vouloir paraître ; l'ambition, à vouloir être ; l'amour-propre, à croire que l'on est ; la fierté, à savoir ce que l'on vaut.",
    "author": "Comte Rackzinski"
  },
  {
    "content": "Il y a deux choses qui abrègent la vie : la folie et la méchanceté.",
    "author": "Baltasar Gracian"
  },
  {
    "content": "La déception est bien moins pénible quand on ne s'est point d'avance promis le succès.",
    "author": "Sénèque"
  },
  {
    "content": "Agissez envers les autres comme vous aimeriez qu'ils agissent envers vous.",
    "author": "Confucius"
  },
  {
    "content": "Savoir qu'on n'a plus rien à espérer n'empêche pas de continuer à attendre.",
    "author": "Marcel Proust"
  },
  {
    "content": "Nous sous-estimons souvent le pouvoir d'un contact, d'un sourire, d'un mot gentil, d'une oreille attentive, d'un compliment sincère, ou d'une moindre attention ; ils ont tous le pouvoir de changer une vie.",
    "author": "Leo Buscaglia"
  },
  {
    "content": "Si tu ne trouves pas d'ami sage, prêt à cheminer avec toi, résolu, constant, marche seul, comme un roi après une conquête ou un éléphant dans la forêt.",
    "author": "Bouddha"
  },
  {
    "content": "La véritable grandeur d'un homme ne se mesure pas à des moments où il est à son aise, mais lorsqu'il traverse une période de controverses et de défis.",
    "author": "Martin Luther King"
  },
  {
    "content": "Une famille, c'est cela : quelques personnes qui s'aiment bien et se le répètent, à chaque instant, par de petites attentions, des taquineries, une voix tendre...",
    "author": "Jacqueline Dupuy"
  },
  {
    "content": "Nous avons toute la vie pour nous amuser et toute la mort pour nous reposer.",
    "author": "Georges Moustaki"
  },
  {
    "content": "Enseigner la compréhension entre les humains est la condition et le garant de la solidarité intellectuelle et morale de l'humanité.",
    "author": "Edgar Morin"
  },
  {
    "content": "Il n'y a qu'un seul monde et il est faux, cruel, contradictoire, séduisant et dépourvu de sens. Un monde ainsi constitué est le monde réel. Nous avons besoin de mensonges pour conquérir cette réalité, cette \"vérité\".",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Je sais, quand il le faut, quitter la peau du lion pour prendre celle du renard.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "L'éducation ne se borne pas à l'enfance et à l'adolescence. L'enseignement ne se limite pas à l'école. Toute la vie, notre milieu est notre éducation, et un éducateur à la fois sévère et dangereux.",
    "author": "Paul Valéry"
  },
  {
    "content": "Je m'oppose à la violence parce que lorsqu'elle semble produire le bien, le bien qui en résulte n'est que transitoire, tandis que le mal produit est permanent.",
    "author": "Gandhi"
  },
  {
    "content": "La bravoure procède du sang, le courage vient de la pensée.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Le véritable courage consiste à être courageux précisément quand on ne l'est pas.",
    "author": "Jules Renard"
  },
  {
    "content": "Ceux qui vivent sont ceux qui luttent.",
    "author": "Victor Hugo"
  },
  {
    "content": "Ne sous-estimez jamais le pouvoir de la stupidité humaine.",
    "author": "Robert A. Heinlein"
  },
  {
    "content": "La communication est une science difficile. Ce n'est pas une science exacte. Ca s'apprend et ça se cultive.",
    "author": "Jean-Luc Lagardère"
  },
  {
    "content": "Le sourire est la langue universelle de la bonté.",
    "author": "William Arthur Ward"
  },
  {
    "content": "Après trente ans passés à étudier la psychologie féminine, je n'ai toujours pas trouvé de réponse à la grande question : Que veulent-elles au juste ?",
    "author": "Sigmund Freud"
  },
  {
    "content": "La vérité pure et simple est très rarement pure et jamais simple.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Peu d'être sont capables d'exprimer posément une opinion différente des préjugés de leur milieu. La plupart des êtres sont mêmes incapables d'arriver à formuler de telles opinions.",
    "author": "Albert Einstein"
  },
  {
    "content": "Quand un homme n'a pas peur de coucher avec une femme, c'est qu'il ne l'aime pas.",
    "author": "Jacques Brel"
  },
  {
    "content": "Le fanatisme est la seule forme de volonté qui puisse être insufflée aux faibles et aux timides.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "En te levant le matin, rappelle-toi combien précieux est le privilège de vivre, de respirer, d'être heureux.",
    "author": "Marc Aurèle"
  },
  {
    "content": "Dans la famille, on doit se supporter ; chacun a ses défauts. Il ne faut pas trouver des injustices partout. La faiblesse humaine est toujours là.",
    "author": "Gustave Proulx"
  },
  {
    "content": "L'intelligence chez l'homme, quoiqu'il en soit pourvu, il a toujours l'impression d'en avoir assez, vu que c'est avec ça qu'il juge !",
    "author": "Coluche"
  },
  {
    "content": "La vie est trop courte pour la gaspiller à poursuivre un amour impossible.",
    "author": "Henri-Frédéric Amiel"
  },
  {
    "content": "Le vrai bonheur est dans le calme de l'esprit et du coeur.",
    "author": "Charles Nodier"
  },
  {
    "content": "Un homme ne doit jamais rougir d'avouer qu'il a tort ; car, en faisant cet aveu, il prouve qu'il est plus sage aujourd'hui qu'hier.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "Que chacun raisonne en son âme et conscience, qu'il se fasse une idée fondée sur ses propres lectures et non d'après les racontars des autres.",
    "author": "Albert Einstein"
  },
  {
    "content": "Les blessures les plus profondes ont toujours eu trait à des trahisons. C'est ce que je redoute le plus, la trahison d'amis ou de proches.",
    "author": "Brigitte Bardot"
  },
  {
    "content": "La mort d'une mère est le premier chagrin qu'on pleure sans elle.",
    "author": "John Petit-Senn"
  },
  {
    "content": "La vie étant un éternel recommencement, seule l'acceptation de la défaite signifie la fin de tout. Tant et aussi longtemps que l'on sait recommencer, rien n'est totalement perdu.",
    "author": "Fleurette Levesque"
  },
  {
    "content": "Une femme repousse parfois ce qui la charme le plus.",
    "author": "William Shakespeare"
  },
  {
    "content": "Le bonheur parfait est quelque chose de très proche de la tristesse.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "On est gouvernés par des lascars qui fixent le prix de la betterave et qui ne sauraient pas faire pousser des radis.",
    "author": "Michel Audiard"
  },
  {
    "content": "La patience est la clé du bien-être.",
    "author": "Mahomet"
  },
  {
    "content": "Quand nous sommes heureux, nous sommes toujours bons ; mais quand nous sommes bons, nous ne sommes pas toujours heureux.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Existe-t-il pour l'homme un bien plus précieux que la Santé ?",
    "author": "Socrate"
  },
  {
    "content": "Est-il indispensable d'être cultivé quand il suffit de fermer sa gueule pour briller en société ?",
    "author": "Pierre Desproges"
  },
  {
    "content": "La naïveté est le visage de la vérité.",
    "author": "Victor Hugo"
  },
  {
    "content": "Il n'y a pas d'autre amour que celui qui consiste à donner sa vie pour ceux qu'on aime.",
    "author": "Tolstoï"
  },
  {
    "content": "Le fou court après les plaisirs de la vie et trouve la déception ; le sage évite les maux.",
    "author": "Arthur Schopenhauer"
  },
  {
    "content": "Papa, papa, il n'y eut pas entre nous Papa, papa, de tendresse ou de mots doux Pourtant on s'aimait, bien qu'on ne se l'avouât pas Papa, papa, papa, papa.",
    "author": "Georges Brassens"
  },
  {
    "content": "L'amour est un trésor précieux qu'on perd facilement. Donnez-lui donc une base, afin qu'il soit éternel, l'estime et la confiance.",
    "author": "Joseph-Alfred Mousseau"
  },
  {
    "content": "Le meilleur aboutissement de l'éducation est la tolérance.",
    "author": "Helen Keller"
  },
  {
    "content": "C'est pas dur la politique comme métier ! Tu fais cinq ans de droit et tout le reste c'est de travers.",
    "author": "Coluche"
  },
  {
    "content": "La maladie est un avertissement qui nous est donné pour nous rappeler à l'essentiel.",
    "author": "Sagesse Tibétaine"
  },
  {
    "content": "Le changement est la loi de la vie humaine, il ne faut pas en avoir peur.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Il faut se garder de trois fautes : parler sans y être invité, ce qui est impertinence ; ne pas parler quand on y est invité, ce qui est de la dissimulation ; parler sans observer les réactions de l'autre, ce qui est de l'aveuglement.",
    "author": "Confucius"
  },
  {
    "content": "L'homme a créé des dieux ; l'inverse reste à prouver.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Les maladies de l'âme sont plus funestes que celles du corps.",
    "author": "Cicéron"
  },
  {
    "content": "La danse est le plus sublime, le plus émouvant, le plus beau de tous les arts, parce qu'elle n'est pas une simple traduction ou abstraction de la vie ; c'est la vie elle-même.",
    "author": "Henry Havelock Ellis"
  },
  {
    "content": "Ce n'est pas la victoire qui rend l'homme beau, c'est le combat.",
    "author": "Madeleine Ferron"
  },
  {
    "content": "Ayez le courage de suivre votre coeur et votre intuition. L'un et l'autre savent ce que vous voulez réellement devenir. Le reste est secondaire.",
    "author": "Steve Jobs"
  },
  {
    "content": "Les cons, ça ose tout ! C'est même à ça qu'on les reconnaît.",
    "author": "Michel Audiard"
  },
  {
    "content": "Qu'est-ce qu'un fleuve sans sa source ? Qu'est-ce qu'un peuple sans son passé ?",
    "author": "Victor Hugo"
  },
  {
    "content": "Moi je t'offrirai \nDes perles de pluie \nVenues de pays \nOù il ne pleut pas.",
    "author": "Jacques Brel"
  },
  {
    "content": "Echouer, peut-être ; démissionner, jamais.",
    "author": "Luis Fernandez"
  },
  {
    "content": "On n'enseigne pas ce que l'on sait ou ce que l'on croit savoir : on n'enseigne et on ne peut enseigner que ce que l'on est.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Rappelle-toi que ton fils n'est pas ton fils, mais le fils de son temps.",
    "author": "Confucius"
  },
  {
    "content": "L'homme solitaire pense seul et crée des nouvelles valeurs pour la communauté.",
    "author": "Albert Einstein"
  },
  {
    "content": "C'est seulement à l'instant de les quitter que l'on mesure son attachement à un lieu, une maison, ou à sa famille.",
    "author": "Eric Cantona"
  },
  {
    "content": "Notre plus grande gloire n'est point de tomber, mais de savoir nous relever chaque fois que nous tombons.",
    "author": "Confucius"
  },
  {
    "content": "La vraie valeur d'un homme se détermine en examinant dans quelle mesure et dans quel sens il est parvenu à se libérer du moi.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'art de gouverner consiste à ne pas laisser vieillir les hommes dans leur poste.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "La France, c'est le français quand il est bien écrit.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Il y a dans le coeur d'une femme qui commence à aimer un immense besoin de souffrir.",
    "author": "Charles Nodier"
  },
  {
    "content": "Le sexisme comme le racisme commence par la généralisation. C'est-à-dire la bêtise.",
    "author": "Christiane Collange"
  },
  {
    "content": "La droite a gagné les élections. La gauche a gagné les élections. Quand est-ce que ce sera la France qui gagnera les élections ?",
    "author": "Coluche"
  },
  {
    "content": "Avant d'entreprendre de se marier, on devrait exiger le devis du divorce.",
    "author": "Patrick Sébastien"
  },
  {
    "content": "Le monde est un théâtre, mais la pièce est mal distribuée.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le suicide est le dernier acte par lequel un homme puisse montrer qu'il a dominé sa vie.",
    "author": "Henry De Montherlant"
  },
  {
    "content": "La franchise est une vertu, ne serait-ce qu'à cause de sa rareté.",
    "author": "Jean-Claude Clari"
  },
  {
    "content": "Les femmes deviennent par amour tout-à-fait ce qu'elles sont dans l'idée des hommes dont elles sont aimées.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "C'est la maman de maman, ma mémé \nC'est le bébé de mémé, ma maman \nCar ma mémé fut maman \nQuand ma maman fut bébé...",
    "author": "null"
  },
  {
    "content": "Les sportifs, le temps qu'ils passent à courir, ils le passent pas à se demander pourquoi ils courent. Alors, après on s'étonne qu'ils soient aussi cons à l'arrivée qu'au départ !",
    "author": "Coluche"
  },
  {
    "content": "Technocrates, c'est les mecs que, quand tu leur poses une question, une fois qu'ils ont fini de répondre, tu comprends plus la question que t'as posée.",
    "author": "Coluche"
  },
  {
    "content": "La véritable musique est le silence et toutes les notes ne font qu'encadrer ce silence.",
    "author": "Miles Davis"
  },
  {
    "content": "Education - Ce qui manque à l'ignorant pour reconnaître qu'il ne sait rien.",
    "author": "Albert Brie"
  },
  {
    "content": "Les injures atroces n'ont jamais fait de tort qu'à ceux qui les ont dites.",
    "author": "Voltaire"
  },
  {
    "content": "Si Louis XVI eût aboli la peine de mort, comme il avait aboli la torture, sa tête ne serait pas tombée.",
    "author": "Victor Hugo"
  },
  {
    "content": "Les gares et les aéroports ont vu plus de baisers sincères que les mariages.",
    "author": "null"
  },
  {
    "content": "Celui qui cherche une femme belle, bonne et intelligente, n'en cherche pas une mais trois.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le patriotisme, c'est aimer son pays. Le nationalisme, c'est détester celui des autres.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "La haine tue toujours, l'amour ne meurt jamais.",
    "author": "Gandhi"
  },
  {
    "content": "Que l'on s'efforce d'être pleinement humain et il n'y aura plus de place pour le mal.",
    "author": "Confucius"
  },
  {
    "content": "Serrer vos grands-parents dans vos bras et dites : \"Merci d'avoir fait ce que tu as fait pour que je puisse exister !",
    "author": "Alex Haley"
  },
  {
    "content": "Dans tout ce qu'on entreprend, il faut donner les deux tiers à la raison, et l'autre tiers au hasard. Augmentez la première fraction, et vous serez pusillanime. Augmentez la seconde, vous serez téméraire.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Un patron, c'est ce genre d'individu qui vous pose une question, répond à votre place et vous accuse ensuite de parler à tort et à travers.",
    "author": "null"
  },
  {
    "content": "On ne peut pas faire de cuisine si l'on aime pas les gens.",
    "author": "Joël Robuchon"
  },
  {
    "content": "Qui parle sème ; qui écoute récolte.",
    "author": "Pythagore"
  },
  {
    "content": "Patience et longueur de temps font plus que force ni que rage.",
    "author": "Jean De La Fontaine"
  },
  {
    "content": "L'ami est quelquefois plus proche qu'un frère.",
    "author": "La Bible"
  },
  {
    "content": "Le cancer, au prix que ça coûte, on n'est même pas sûr de mourir guéri.",
    "author": "Coluche"
  },
  {
    "content": "Ne mentez jamais à quelqu'un en qui vous voulez avoir confiance. A partir du moment où vous lui aurez menti une fois, vous aurez bien du mal à le croire.",
    "author": "Rivarol"
  },
  {
    "content": "Si vous avez besoin de quelque chose, appelez-moi. Je vous dirai comment vous en passer.",
    "author": "Coluche"
  },
  {
    "content": "Un jour l'amour a dit à l'amitié : Pourquoi existes-tu puisque je suis là ?\nL'amitié lui répond : Pour amener un sourire là ou tu as laissé des larmes.",
    "author": "null"
  },
  {
    "content": "Rien n'est plus dangereux au monde que la véritable ignorance et la stupidité consciencieuse.",
    "author": "Martin Luther King"
  },
  {
    "content": "En éducation, le plus important chez l'élève est la bonne volonté. Encore faut-il la semer.",
    "author": "Louis Deniset"
  },
  {
    "content": "On peut grandir, et même vieillir, mais pour sa maman on est toujours un petit enfant.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Lorsque la franchise sert de tremplin à la bêtise, on se surprend à regretter l'hypocrisie.",
    "author": "Guy Bedos"
  },
  {
    "content": "Le domaine de la liberté commence là où s'arrête le travail déterminé par la nécessité.",
    "author": "Karl Marx"
  },
  {
    "content": "La première des vertus est le dévouement à la patrie.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "C'est à trop voir les êtres sous leur vraie lumière qu'un jour ou l'autre nous prend l'envie de les larguer. La lucidité est un exil construit, une porte de secours, le vestiaire de l'intelligence. C'en est aussi une maladie qui nous mène à la solitude.",
    "author": "Léo Ferré"
  },
  {
    "content": "Dieu est l'ami du silence. Les arbres, les fleurs et l'herbe poussent en silence. Regarde les étoiles, la lune et le soleil, comment ils se meuvent silencieusement.",
    "author": "Mère Teresa"
  },
  {
    "content": "C'est en parvenant à nos fins par l'effort, en étant prêt à faire le sacrifice de profits immédiats en faveur du bien-être d'autrui à long terme, que nous parviendrons au bonheur caractérisé par la paix et le contentement authentique.",
    "author": "Dalaï Lama 14"
  },
  {
    "content": "Celui qui ne progresse pas chaque jour, recule chaque jour.",
    "author": "Confucius"
  },
  {
    "content": "Nous aurons le destin que nous aurons mérité.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'audace de l'espoir. Voilà le meilleur de l'esprit américain; avoir l'audace de croire, malgré toutes les indications contraires, que nous pouvions restaurer un sens de la communauté au sein d'une nation déchirée; l'audace de croire que malgré des revers personnels, [...] ►",
    "author": "Barack Obama"
  },
  {
    "content": "Les larmes sont un don. Souvent les pleurs, après l'erreur ou l'abandon, Raniment nos forces brisées.",
    "author": "Victor Hugo"
  },
  {
    "content": "Que d'hommes se pressent vers la lumière non pas pour voir mieux, mais pour mieux briller.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "L'imagination est plus importante que le savoir.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le malheur n'est jamais pur, pas plus que le bonheur. Un mot permet d'organiser une autre manière de comprendre le mystère de ceux qui s'en sont sortis : la résilience, qui désigne la capacité à réussir, à vivre, à se développer en dépit d'adversité.",
    "author": "Boris Cyrulnik"
  },
  {
    "content": "Celui qui aime à apprendre est bien près du savoir.",
    "author": "Confucius"
  },
  {
    "content": "Le sage est calme et serein. L'homme de peu est toujours accablé de soucis.",
    "author": "Confucius"
  },
  {
    "content": "Le jour viendra où les personnes comme moi regarderont le meurtre des animaux comme ils regardent aujourd'hui le meurtre des êtres humains.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Il n'existe rien de constant si ce n'est le changement.",
    "author": "Bouddha"
  },
  {
    "content": "Le bonheur n'est pas dans la recherche de la perfection, mais dans la tolérance de l'imperfection.",
    "author": "Yacine Bellik"
  },
  {
    "content": "Plus l'espérance est grande, plus la déception est violente.",
    "author": "Franz-Olivier Giesbert"
  },
  {
    "content": "Tant que dure ta jeunesse, acquiers des choses qui ensuite te consoleront du dommage de ta vieillesse.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Une petite impatience ruine un grand projet.",
    "author": "Confucius"
  },
  {
    "content": "La jalousie. Faire semblant de ne pas s'intéresser. Se duper soi-même. Cacher son mal pour mieux l'ignorer.",
    "author": "André Mathieu"
  },
  {
    "content": "L'homme veut être le premier amour de la femme, alors que la femme veut être le dernier amour de l'homme.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La méchanceté boit elle-même la plus grande partie de son venin.",
    "author": "Sénèque"
  },
  {
    "content": "Les jaloux sont comme les fous et les ivrognes, ils ne se rendent jamais compte de leurs souffrances. La jalousie provient d'un manque de confiance non pas envers l'autre, mais envers soi-même.",
    "author": "Eugène Cloutier"
  },
  {
    "content": "En faisant scintiller notre lumière, nous offrons aux autres la possibilité d'en faire autant.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Quand on s'endort avec le cul qui gratte, on se réveille avec les doigts qui puent.",
    "author": "Coluche"
  },
  {
    "content": "La distance est uniquement un test afin de savoir jusqu'où l'amour peut voyager. L'amour n'a pas de distance. Il n'a pas de continent. Ses yeux sont les étoiles.",
    "author": "Gilbert Parker"
  },
  {
    "content": "Quand un homme a faim, mieux vaut lui apprendre à pêcher que de lui donner un poisson.",
    "author": "Confucius"
  },
  {
    "content": "Toute méchanceté a sa source dans la faiblesse.",
    "author": "Sénèque"
  },
  {
    "content": "Le respect de soi permet d'en avoir pour les autres.",
    "author": "José Garcia"
  },
  {
    "content": "Si vous n'aimez pas les chiens, vous n'aimez pas la fidélité ; vous n'aimez pas qu'on vous soit fidèle, donc vous n'êtes pas fidèle.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Les vrais hommes de progrès sont ceux qui ont pour point de départ un respect profond du passé.",
    "author": "Ernest Renan"
  },
  {
    "content": "Les politiciens sont les mêmes partout. Ils promettent de construire un pont même là où il n'y a pas de fleuve.",
    "author": "Nikita Khrouchtchev"
  },
  {
    "content": "Nous ne sommes jamais aussi mal protégés contre la souffrance que lorsque nous aimons.",
    "author": "Sigmund Freud"
  },
  {
    "content": "Celui qui est le maître de lui même est plus grand que celui qui est le maître du monde.",
    "author": "Bouddha"
  },
  {
    "content": "Je voudrais que sur la terre Tout le monde ait des images Commes dans mes rêves bleus Qu'il n'y ait plus d'orages Que Papa soit jamais vieux.",
    "author": "Henri Salvador"
  },
  {
    "content": "Perdre ne signifie rien, et si vous êtes trop possédé par l'idée de gagner, la moindre déception peut vous briser.",
    "author": "Franck Shorter"
  },
  {
    "content": "Tout le bonheur du monde est dans l'inattendu.",
    "author": "Jean D'Ormesson"
  },
  {
    "content": "Je boirai du lait le jour où les vaches mangeront du raisin.",
    "author": "Jean Gabin"
  },
  {
    "content": "Le véritable talent, c'est de réagir de la même façon devant la victoire et la défaite.",
    "author": "Chris Evert"
  },
  {
    "content": "La musique peut rendre les hommes libres.",
    "author": "Bob Marley"
  },
  {
    "content": "Qui a la même vision du monde à vingt ans qu'à cinquante, a perdu trente ans de sa vie.",
    "author": "Mohammed Ali"
  },
  {
    "content": "Le secret du bonheur ne consiste pas à rechercher toujours plus, mais à développer la capacité d'apprécier avec moins.",
    "author": "Dan Millman"
  },
  {
    "content": "En amour comme en cuisine, ce qui est vite fait est mal fait...",
    "author": "null"
  },
  {
    "content": "Dans la vie, il y a trois facteurs : le talent, la chance, le travail. Avec deux de ces facteurs, on peut réussir. Mais l'idéal est de disposer des trois.",
    "author": "Bernard Werber"
  },
  {
    "content": "Rien n'est plus proche de l'absolu qu'un amour en train de naître.",
    "author": "Jean D'Ormesson"
  },
  {
    "content": "On trouve toujours de l'argent pour faire la guerre, jamais pour vivre en paix.",
    "author": "Albert Brie"
  },
  {
    "content": "La dictature, c'est 'ferme ta gueule' ; la démocratie, c'est 'cause toujours'.",
    "author": "Jean-Louis Barrault"
  },
  {
    "content": "Ecrire, c'est aussi ne pas parler. C'est se taire. C'est hurler sans bruit.",
    "author": "Marguerite Duras"
  },
  {
    "content": "Les prédictions pour la semaine qui vient. \nPoisson : vendredi est votre jour. \nTaureau : évitez les voyages en Espagne. \nCancer : faites un dépistage. \nBalance : essayez de perdre du poids.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Je ne vois pas pourquoi on ferait un travail de deuil. On ne se console pas de la mort de quelqu'un qu'on aime.",
    "author": "Michel Houellebecq"
  },
  {
    "content": "Ce que vous faites de bien et de mal, vous le faites à vous-même.",
    "author": "Mahomet"
  },
  {
    "content": "J'ai tant reçu de la vie, de joie, de tendresse, de plaisir, d'amitié, de bonheur, de savoir, que ma seule angoisse est de n'avoir pas su donner assez avant de m'endormir...",
    "author": "Jean Marais"
  },
  {
    "content": "Dès l'arrivée du ramadan, les portes du Paradis s'ouvrent, celles de l'Enfer se ferment et les diables sont enchaînés.",
    "author": "Mahomet"
  },
  {
    "content": "Un traître est celui qui quitte son parti pour s'inscrire à un autre ; et un converti, celui qui quitte cet autre pour s'inscrire au vôtre.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "Dans la vie il y a des hauts et des bas. Il faut surmonter les hauts et repriser les bas.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Les machines un jour pourront résoudre tous les problèmes, mais jamais aucune d'entre elles ne pourra en poser un !",
    "author": "Albert Einstein"
  },
  {
    "content": "Les détails font la perfection, et la perfection n'est pas un détail.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Si tu juges les gens tu n'as pas le temps de les aimer.",
    "author": "Mère Teresa"
  },
  {
    "content": "Sentir, aimer, souffrir, se dévouer, sera toujours le texte de la vie des femmes.",
    "author": "Balzac"
  },
  {
    "content": "Entre la logique de la révolution et sa philosophie il y a cette différence que sa logique peut conclure à la guerre, tandis que sa philosophie ne peut aboutir qu'à la paix.",
    "author": "Victor Hugo"
  },
  {
    "content": "Y a des gens qui ont des enfants parce qu'ils n'ont pas les moyens de s'offrir un chien.",
    "author": "Coluche"
  },
  {
    "content": "Rester en colère, c'est comme saisir un charbon ardent avec l'intention de le jeter sur quelqu'un ; c'est vous qui vous brûlez.",
    "author": "Bouddha"
  },
  {
    "content": "Ne demeure pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent.",
    "author": "Bouddha"
  },
  {
    "content": "La fin de l'espoir est le commencement de la mort.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Toute espèce de racisme conduit inévitablement à l'écrasement de l'homme.",
    "author": "Jean-Paul II"
  },
  {
    "content": "On peut connaître la vertu d'un homme en observant ses défauts.",
    "author": "Confucius"
  },
  {
    "content": "Ne regrettez pas d'avoir été amis, de s'être aimés un peu, d'avoir connu l'unité, même si c'est fini.",
    "author": "Oxmo Puccino"
  },
  {
    "content": "Le premier changement qu'on doit s'imposer en devenant adulte ? Apprendre à ne plus compter sur les autres.",
    "author": "Laurent Dubé"
  },
  {
    "content": "Le mensonge est une forme de talent, alors que le respect de la vérité, va de pair avec la grossièreté et la lourdeur.",
    "author": "Emil Cioran"
  },
  {
    "content": "On est fait pour vieillir, et non mourir, qui veut dire s'arrêter.",
    "author": "Jacques Brel"
  },
  {
    "content": "Il y a deux moyens d'oublier les tracas de la vie : la musique et les chats.",
    "author": "Albert Schweitzer"
  },
  {
    "content": "Un véritable ami vous poignarde en face.",
    "author": "Oscar Wilde"
  },
  {
    "content": "En automne, je récoltai toutes mes peines et les enterrai dans mon jardin. Lorsque avril refleurit et que la terre et le printemps célébrèrent leurs noces, mon jardin fut jonché de fleurs splendides et exceptionnelles.",
    "author": "Gibran Khalil Gibran"
  },
  {
    "content": "Lorsque vous travaillez pour les autres, faites-le avec autant d'ardeur que si c'était pour vous-même.",
    "author": "Confucius"
  },
  {
    "content": "Le vrai patron est quelqu'un qui se mêle passionnément de votre travail, qui le fait avec vous, par vous.",
    "author": "Jules Romains"
  },
  {
    "content": "L'Europe de l'Ouest ne s'intéresse qu'à la grande bouffe. Elle est sous le joug du poulet, du vin et de l'abstraction.",
    "author": "Hassan II"
  },
  {
    "content": "Les folies sont les seules choses qu'on ne regrette jamais.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La franchise, est-ce bien une qualité ? Si oui, elle est à la portée de tout le monde ; mais peu de gens tendent la main vers elle.",
    "author": "Jules Renard"
  },
  {
    "content": "Tout est changement, non pour ne plus être mais pour devenir ce qui n'est pas encore.",
    "author": "épictète"
  },
  {
    "content": "Les hommes aux pensées profondes, dans leurs rapports avec les autres hommes, ont toujours l'impression d'être des comédiens, parce qu'ils sont forcés, pour être compris, de simuler une superficie.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Toute la vie est une affaire de choix. Cela commence par : \"la tétine ou le téton ?\" Et cela s'achève par : \"Le chêne ou le sapin ?",
    "author": "Pierre Desproges"
  },
  {
    "content": "Rire souvent et beaucoup ; gagner le respect des gens intelligents et l'affection des enfants ; savoir qu'un être a respiré plus aisément parce que vous avez vécu. C'est cela réussir sa vie.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "La vraie et grande éloquence est celle dans laquelle, même aux moments calmes, on sent le grondement d'une foudre.",
    "author": "Victor Hugo"
  },
  {
    "content": "Féconder le passé en engendrant l'avenir, tel est le sens du présent.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Je suis capable du meilleur et du pire. Mais, dans le pire, c'est moi le meilleur.",
    "author": "Coluche"
  },
  {
    "content": "Si vous désirez la sympathie des masses, vous devez leur dire les choses les plus stupides et les plus crues.",
    "author": "Adolf Hitler"
  },
  {
    "content": "Le sport va chercher la peur pour la dominer, la fatigue pour en triompher, la difficulté pour la vaincre.",
    "author": "Pierre De Coubertin"
  },
  {
    "content": "Je ne m'y ferai sans doute jamais, dés qu'arrive la date de ton départ, je ne suis plus la même : les souvenirs envahissent mon esprit et je me sens tourmentée. La vie continue avec ses joies et ses peines, [...] ►",
    "author": "null"
  },
  {
    "content": "Un alcoolique, c'est quelqu'un que vous n'aimez pas et qui boit autant que vous.",
    "author": "Coluche"
  },
  {
    "content": "Dieu a créé l'alcool pour que les femmes moches baisent quand même.",
    "author": "Coluche"
  },
  {
    "content": "Quand je suis triste, je pense à vous, comme l'hiver on pense au soleil, et quand je suis gai, je pense à vous, comme en plein soleil on pense à l'ombre.",
    "author": "Victor Hugo"
  },
  {
    "content": "Deux faiblesses qui s'appuient l'une à l'autre créent une force. Voilà pourquoi la moitié du monde, en s'appuyant contre l'autre moitié, se raffermit.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Qu'est-ce qui pousse une personne à se détester ? Peut-être la lacheté. Ou l'éternelle peur de se tromper, de ne pas faire ce que les autres attendent.",
    "author": "Paulo Coelho"
  },
  {
    "content": "Le plus difficile dans l'art du dialogue, ce n'est pas de parler, c'est d'apprendre à écouter.",
    "author": "Jean-Marie Petitclerc"
  },
  {
    "content": "Malheur à celui qui, au milieu de la jeunesse, s'abandonne à un amour sans espoir.",
    "author": "Alfred De Musset"
  },
  {
    "content": "Les gens qui s'assoient sur les habitudes et leur confort deviennent artificiels, vaniteux et prétentieux. Ils ne sont, en réalité, que les fantômes de leur propre existence.",
    "author": "Réal Fortin"
  },
  {
    "content": "L'amour d'une maman, c'est la conviction que ses poussins sont des cygnes ; ce qui est la meilleure façon de donner du moral à des enfants qui sont convaincus d'être de vilains petits canards.",
    "author": "Pam Brown"
  },
  {
    "content": "Le pardon est un choix que tu fais, un cadeau que tu donnes à quelqu'un même s'il ne le mérite pas. Cela ne coûte rien, mais tu te sens riche une fois que tu l'as donné.",
    "author": "Lurlene McDaniel"
  },
  {
    "content": "Il est hélas devenu évident aujourd'hui que notre technologie a dépassé notre humanité.",
    "author": "Albert Einstein"
  },
  {
    "content": "L'incertitude est l'essence même de l'aventure amoureuse.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Dans la vie on partage toujours les emmerdes, jamais le pognon.",
    "author": "Michel Audiard"
  },
  {
    "content": "L'intelligence de la vie... Ce mélange si particulier de respect des convenances et de largeur d'esprit, cette faculté de comprendre avant de savoir.",
    "author": "Jean Dutourd"
  },
  {
    "content": "Où peut-on être mieux qu'au sein d'une famille ? Partout ailleurs !",
    "author": "Hervé Bazin"
  },
  {
    "content": "Un groupe de loups, c'est une horde. \nUn groupe de vaches, c'est un troupeau. \nUn groupe d'hommes, c'est souvent une bande de cons.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Etre réaliste, c'est préférer une réforme modeste, qui en permet une autre, à un miracle impossible.",
    "author": "Habib Bourguiba"
  },
  {
    "content": "Je ne pense jamais au futur. Il vient bien assez tôt.",
    "author": "Albert Einstein"
  },
  {
    "content": "Impossible n'est pas français.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Ne composez jamais avec l'extrémisme, le racisme, l'antisémitisme ou le rejet de l'autre.",
    "author": "Jacques Chirac"
  },
  {
    "content": "Le bonheur ne consiste ni dans la gloire ni dans la puissance, ni dans la richesse, mais seulement dans la paix de la conscience et la soumission à Dieu.",
    "author": "Pamphile Lemay"
  },
  {
    "content": "La chambre des députés, la moitié sont bons à rien. Les autres sont prêts à tout.",
    "author": "Coluche"
  },
  {
    "content": "Le mariage, c'est comme un long voyage en mer pendant lequel il faut être suffisamment habile pour passer le cap dans la tempête. L'idéal est d'arriver, poussé par le bon vent, dans la baie de tranquillité.",
    "author": "Nadine De Rothschild"
  },
  {
    "content": "Sans solidarité, performances ni durables ni honorables.",
    "author": "François Proust"
  },
  {
    "content": "Dieu a dit, il y aura des hommes blancs, des hommes noirs, il y aura des hommes grands, des hommes petits. Il y aura des hommes beaux, des hommes moches et tous seront égaux, mais ça sera pas facile.",
    "author": "Coluche"
  },
  {
    "content": "Le chemin qui mène à l'amour des animaux passe forcément par l'amour des humains.",
    "author": "Brigitte Bardot"
  },
  {
    "content": "Ce qui fait la vraie valeur d'un être humain, c'est de s'être délivré de son petit moi.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le bonheur, c'est d'avoir une grande famille, soudée, attentionnée et protectrice... dans une autre ville.",
    "author": "George Burns"
  },
  {
    "content": "Je voudrais qu'elle sache combien je l'aime et combien je suis fière d'elle. Elle est mon modèle, j'admire sa force et son courage fasse à sa maladie. Ma maman est tout pour moi, je ne lui dis pas assez que je l'aime et je regrette. J'espère un jour devenir comme elle, ma maman je t'aime.",
    "author": "null"
  },
  {
    "content": "La seule manière de sortir de la violence consisterait à prendre conscience des mécanismes de répulsion, d'exclusion, de haine ou encore de mépris afin de les réduire à néant grâce à une éducation de l'enfant relayée par tous.",
    "author": "Françoise Héritier"
  },
  {
    "content": "Il faut cueillir les cerises avec la queue. J'avais déjà du mal avec la main !",
    "author": "Coluche"
  },
  {
    "content": "J'aime bien les amis comme j'aime bien la musique : quand je suis d'humeur ; mais une telle liberté se paye parfois d'une certaine solitude.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "La non-violence est la loi de notre espèce tout comme la violence est la loi de l'animal.",
    "author": "Gandhi"
  },
  {
    "content": "La reconnaissance est la mémoire du coeur.",
    "author": "Hans Christian Andersen"
  },
  {
    "content": "Celui qui n'aime pas la vie ne la mérite pas.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Le mariage est la cause principale de divorce.",
    "author": "Oscar Wilde"
  },
  {
    "content": "A la cour, mon fils, l'art le plus nécessaire N'est pas de bien parler, mais de savoir se taire.",
    "author": "Voltaire"
  },
  {
    "content": "Les femmes sont mélange de désir d'une certaine brutalité et de l'exigence d'immenses égards. Elles adorent la force, mais une force qui parfois s'incline, et un tigre qui tantôt dévore et tantôt se fait descente de lit.",
    "author": "Paul Valéry"
  },
  {
    "content": "J'ai rêvé d'un monde de soleil dans la fraternité de mes frères aux yeux bleus.",
    "author": "Léopold Sédar Senghor"
  },
  {
    "content": "Une dictature est un pays dans lequel on n'a pas besoin de passer toute une nuit devant son poste pour apprendre le résultat des élections.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "On a beau avoir une santé de fer, on finit toujours par rouiller.",
    "author": "Jacques Prévert"
  },
  {
    "content": "La psychanalyse est un remède contre l'ignorance. Elle est sans effet sur la connerie.",
    "author": "Jacques Lacan"
  },
  {
    "content": "La douleur et la souffrance sont des croix personnelles. On est toujours seul à les porter.",
    "author": "Dominique Lévy-Chédeville"
  },
  {
    "content": "Quel que soit le nombre de saintes paroles que vous lisez, que vous prononcez, quel bien vous feront-elles si vos actes ne s'y conforment pas ?",
    "author": "Bouddha"
  },
  {
    "content": "Si, avec un mental pur, quelqu'un parle ou agit, alors le bonheur le suit comme l'ombre qui jamais ne le quitte.",
    "author": "Bouddha"
  },
  {
    "content": "Je ne peux rien pour qui ne se pose pas de questions.",
    "author": "Confucius"
  },
  {
    "content": "Un bulletin de vote est plus fort qu'une balle de fusil.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "De tous ceux qui n'ont rien à dire, les plus agréables sont ceux qui se taisent.",
    "author": "Coluche"
  },
  {
    "content": "Le médecin voit l'homme dans toute sa faiblesse ; le juriste le voit dans toute sa méchanceté ; le théologien dans toute sa bêtise.",
    "author": "Arthur Schopenhauer"
  },
  {
    "content": "J'ai la faiblesse de penser qu'en général, la méchanceté n'est pas une preuve d'intelligence.",
    "author": "René Goscinny"
  },
  {
    "content": "Comment voulez-vous gouverner un pays où il existe 258 variétés de fromage ?",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Toutes les idéologies politiques qui ont voulu modifier le monde paysan ont échoué parce que le monde agricole ne peut être géré par des théories, il est régi par la réalité.",
    "author": "Olivier De Kersauson"
  },
  {
    "content": "Il suffit d'un gramme de merde pour gâcher un kilo de caviar. Un gramme de caviar n'améliore en rien un kilo de merde.",
    "author": "Roland Topor"
  },
  {
    "content": "Gardez toujours à l'esprit que votre propre décision de réussir est plus importante que n'importe quoi d'autre.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Ne commence rien dont tu puisses te repentir dans la suite. Garde-toi d'entreprendre ce que tu ne sais pas faire, et commence par t'instruire de ce que tu dois savoir. C'est ainsi que tu mèneras une vie délicieuse.",
    "author": "Pythagore"
  },
  {
    "content": "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie.",
    "author": "Confucius"
  },
  {
    "content": "Pour connaître la valeur de la générosité, il faut avoir souffert de la froide indifférence des autres...",
    "author": "Eugène Cloutier"
  },
  {
    "content": "Si le travail c'est l'opium du peuple, alors je ne veux pas finir drogué...",
    "author": "Boris Vian"
  },
  {
    "content": "Je peux me défendre contre la méchanceté ; je ne peux pas me défendre contre la gentillesse.",
    "author": "Francis Blanche"
  },
  {
    "content": "La vie est comme un arc-en-ciel : il faut de la pluie et du soleil pour en voir les couleurs.",
    "author": "A Ramaiya"
  },
  {
    "content": "La vérité est comme le soleil. Elle fait tout voir et ne se laisse pas regarder.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le grade confère autorité et non supériorité.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Il y a trois dimensions de l'amour : la profondeur, la durée et la confiance.",
    "author": "André Maurois"
  },
  {
    "content": "La sottise est le bouclier de la honte, comme l'insolence est celui de la pauvreté.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "J'entends et j'oublie, Je vois et je me souviens, Je fais et je comprends.",
    "author": "Confucius"
  },
  {
    "content": "Lorsque l'on se cogne la tête contre un pot et que cela sonne creux, ça n'est pas forcément le pot qui est vide.",
    "author": "Confucius"
  },
  {
    "content": "Le patriotisme c'est l'amour des siens. Le nationalisme c'est la haine des autres.",
    "author": "Romain Gary"
  },
  {
    "content": "Avec tout l'argent du monde, on ne fait pas des hommes, mais avec des hommes et qui aiment, on fait tout.",
    "author": "Abbé Pierre"
  },
  {
    "content": "Celui qu'entoure la flamme de la jalousie, celui-là en fin de compte, pareil au scorpion, tourne contre lui-même son dard empoisonné.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "La méchanceté, comme le vice, est un mal que l'on donne sans plaisir, croyant se faire plaisir.",
    "author": "Dominique Lévy-Chédeville"
  },
  {
    "content": "La saturation, il y a un moment où cela vient dans ce repas qu'on appelle vie : il ne faut qu'une goutte alors, pour faire déborder la coupe du dégoût.",
    "author": "Sainte-Beuve"
  },
  {
    "content": "Le baiser est en amour ce qu'est le thermomètre en médecine. Sans lui, on ne se rendrait jamais exactement compte de la gravité de son état.",
    "author": "Pierre Daninos"
  },
  {
    "content": "L'expérience prouve que celui qui n'a jamais confiance en personne ne sera jamais déçu.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Ne t'inquiète pas si tu as des difficultés en maths, je peux t'assurer que les miennes sont bien plus importantes !",
    "author": "Albert Einstein"
  },
  {
    "content": "Les ruses et les machinations ténébreuses ont été imaginées par les hommes pour venir en aide à leur lâcheté.",
    "author": "Euripide"
  },
  {
    "content": "Pour rester belle. Si vous avez les seins qui tombent, faîtes-vous refaire le nez, ça détourne l'attention.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Une femme commence à résister aux avances d'un homme, puis elle l'empêche de s'enfuir.",
    "author": "Oscar Wilde"
  },
  {
    "content": "L'homme est avant tout un lâche souvent préoccupé de trouver une excuse à sa lâcheté.",
    "author": "Michel Bernanos"
  },
  {
    "content": "La caractéristique principale d'un ami est sa capacité à vous décevoir.",
    "author": "Pierre Desproges"
  },
  {
    "content": "La musique [...] est la vapeur de l'art. Elle est à la poésie ce que la rêverie est à la pensée, ce que le fluide est au liquide, ce que l'océan des nuées est à l'océan des ondes.",
    "author": "Victor Hugo"
  },
  {
    "content": "La patrie est là où on vit heureux.",
    "author": "Voltaire"
  },
  {
    "content": "Il n'y a que les choses sérieuses qui sont drôles. Dès qu'un mec dit quelque chose de sérieux, on peut déjà se foutre de sa gueule.",
    "author": "Coluche"
  },
  {
    "content": "Les hommes chassent, les femmes pèchent.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le charme et la beauté c'est la fleur de la peau, la danse qui flambe dans un oeil, la lumière que porte un sourire.",
    "author": "Yvon Paré"
  },
  {
    "content": "Un seul être vous manque et tout est dépeuplé.",
    "author": "Lamartine"
  },
  {
    "content": "La paix, la tolérance, le respect mutuel, les droits de l'homme, l'état de droit et l'économie mondiale ont tous également souffert des actes terroristes.",
    "author": "Kofi Annan"
  },
  {
    "content": "La tolérance est un moment provisoire. Elle permet à ceux qui ne s'aiment pas de se supporter mutuellement, en attendant de pouvoir s'aimer.",
    "author": "Vladimir Jankélévitch"
  },
  {
    "content": "La musique est l'aliment de l'amour.",
    "author": "William Shakespeare"
  },
  {
    "content": "Il suffit parfois de si peu de chose pour allumer un amour qui ira jusqu'au bout de la vie !",
    "author": "Daniel Ange"
  },
  {
    "content": "Ce qui compte ce n'est pas le vote, c'est comment on compte les votes.",
    "author": "Joseph Staline"
  },
  {
    "content": "La dépression frappe au hasard : c'est une maladie, pas un état d'âme.",
    "author": "Tahar Ben Jelloun"
  },
  {
    "content": "On s'égare rarement en s'imposant soi-même des règles sévères.",
    "author": "Confucius"
  },
  {
    "content": "Janvier est le mois où l'on offre ses meilleurs voeux à ses amis. Les autres mois sont ceux où ils ne se réaliseront pas.",
    "author": "Georg Christoph Lichtenberg"
  },
  {
    "content": "La musique est la langue des émotions.",
    "author": "Emmanuel Kant"
  },
  {
    "content": "Se réunir est un début ; rester ensemble est un progrès ; travailler ensemble est la réussite.",
    "author": "Henry Ford"
  },
  {
    "content": "Après avoir fait une grosse connerie, le chat grimpe dans l'arbre. Et le fonctionnaire, dans la hiérarchie.",
    "author": "Bruno Masure"
  },
  {
    "content": "Dans la vie on n'a qu'un seul grand amour et tous ceux qui précèdent sont des amours de rodage et tous ceux qui suivent sont des amours de rattrapage.",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "La lâcheté tend à projeter sur les autres la responsabilité qu'on refuse.",
    "author": "Julio Cortazar"
  },
  {
    "content": "Il paraît que la crise rend les riches plus riches et les pauvres plus pauvres. Je ne vois pas en quoi c'est une crise. Depuis que je suis petit, c'est comme ça.",
    "author": "Coluche"
  },
  {
    "content": "C'est dans l'effort que l'on trouve la satisfaction et non dans la réussite. Un plein effort est une pleine victoire.",
    "author": "Gandhi"
  },
  {
    "content": "Si l'idée n'est pas à priori absurde, elle est sans espoir.",
    "author": "Albert Einstein"
  },
  {
    "content": "S'il veut vous demander conseil, c'est qu'il a déjà choisi la réponse.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Les Justes meurent malgré leur justesse, les méchants survivent malgré leur méchanceté.",
    "author": "Jacques Attali"
  },
  {
    "content": "C'est la personne humaine, libre et créatrice qui façonne le beau et le sublime, alors que les masses restent entraînées dans une ronde infernale d'imbécillité et d'abrutissement.",
    "author": "Albert Einstein"
  },
  {
    "content": "Rien ne nous trompe autant que notre jugement.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Retraite : Après avoir filé droit, voici le temps venu de tourner en rond.",
    "author": "null"
  },
  {
    "content": "L'ignorance, la sottise et la lâcheté, les trois plus redoutables ennemies du genre humain.",
    "author": "Arsène Bessette"
  },
  {
    "content": "L'avenir d'un enfant est l'oeuvre de sa mère.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "La bonté en parole amène la confiance.\nLa bonté en pensée amène la profondeur.\nLa bonté en donnant amène l'amour.",
    "author": "Lao Tseu"
  },
  {
    "content": "L'obstination est le chemin de la réussite.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "La gentillesse est le langage qu'un sourd peut entendre et qu'un aveugle peut voir.",
    "author": "Mark Twain"
  },
  {
    "content": "Le fanatisme est un monstre mille fois plus dangereux que l'athéisme philosophique.",
    "author": "Voltaire"
  },
  {
    "content": "Je ne sais pas comment sera la troisième guerre mondiale, mais je sais qu'il n'y aura plus beaucoup de monde pour voir la quatrième.",
    "author": "Albert Einstein"
  },
  {
    "content": "Construire peut être le fruit d'un travail long et acharné. Détruire peut être l'oeuvre d'une seule journée.",
    "author": "Winston Churchill"
  },
  {
    "content": "Insistons sur le développement de l'amour, la gentillesse, la compréhension, la paix. Le reste nous sera offert.",
    "author": "Mère Teresa"
  },
  {
    "content": "Une femme met quarante-cinq ans pour arriver à la trentaine.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Si un mec voit passer la chance et qu'il ne l'attrape pas, c'est vraiment un imbécile.",
    "author": "Coluche"
  },
  {
    "content": "Le silence est l'expression la plus parfaite du mépris.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Puisqu'on ne peut changer la direction du vent, il faut apprendre à orienter les voiles.",
    "author": "James Dean"
  },
  {
    "content": "Je ne suis pas vraiment libre si je prive quelqu'un d'autre de sa liberté. L'opprimé et l'oppresseur sont tous deux dépossédés de leur humanité.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Il y a beaucoup de choses que nous aimerions jeter si nous n'avions pas peur que d'autres puissent les ramasser.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Les jeunes gens voudraient être fidèles et ne le sont pas. Les vieux voudraient être infidèles et ne le peuvent plus.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Si on payait mieux les bénévoles, ça donnerait peut-être envie à plus de gens de travailler gratuitement.",
    "author": "Philippe Geluck"
  },
  {
    "content": "L'encre d'un écolier est plus sacrée que le sang d'un martyr.",
    "author": "Mahomet"
  },
  {
    "content": "Ce qui se construit sur le mensonge ne peut pas durer.",
    "author": "Marc Levy"
  },
  {
    "content": "L'ennemi est bête : il croit que c'est nous l'ennemi alors que c'est lui !",
    "author": "Pierre Desproges"
  },
  {
    "content": "Je ne suis pas allé partout, mais je suis revenu de tout.",
    "author": "Coluche"
  },
  {
    "content": "Ceux qui aiment marcher en rangs sur une musique : ce ne peut être que par erreur qu'ils ont reçu un cerveau, une moelle épinière leur suffirait amplement.",
    "author": "Albert Einstein"
  },
  {
    "content": "La véritable éducation consiste à tirer le meilleur de soi-même. Quel meilleur livre peut-il exister que le livre de l'humanité ?",
    "author": "Gandhi"
  },
  {
    "content": "Si un âne te donne un coup de pied, ne lui rends pas.",
    "author": "Socrate"
  },
  {
    "content": "La mort, c'est un peu comme la connerie. Le mort, lui, il ne sait pas qu'il est mort... ce sont les autres qui sont tristes. Le con c'est pareil...",
    "author": "Philippe Geluck"
  },
  {
    "content": "Quand le gouvernement viole les droits du peuple, l'insurrection est pour le peuple le plus sacré et le plus indispensable des devoirs.",
    "author": "Robespierre"
  },
  {
    "content": "Pour faire la paix avec un ennemi, on doit travailler avec cet ennemi, et cet ennemi devient votre associé.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Une pomme par jour éloigne le médecin, pourvu que l'on vise bien.",
    "author": "Winston Churchill"
  },
  {
    "content": "De toutes les manières que l'homme a trouvé de se faire du mal à lui-même, l'Amour est la pire.",
    "author": "Paulo Coelho"
  },
  {
    "content": "Ne donnez jamais, avant qu'on vous le demande, ni un conseil, ni le sel.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Un sourire coûte moins cher que l'électricité, mais donne autant de lumière.",
    "author": "Abbé Pierre"
  },
  {
    "content": "Si on veut connaître un peuple, il faut écouter sa musique.",
    "author": "Platon"
  },
  {
    "content": "C'est pas vraiment de ma faute si y'en a qui ont faim, Mais ça le deviendrait si on y changeait rien.",
    "author": "Coluche"
  },
  {
    "content": "La vie est trop courte pour la passer à regretter tout ce qu'on n'a pas eu le courage de tenter.",
    "author": "Marie-Claude Bussières-Tremblay"
  },
  {
    "content": "Les psychiatres, c'est très efficace. Moi, avant, je pissais au lit, j'avais honte. Je suis allé voir un psychiatre, je suis guéri. Maintenant, je pisse au lit, mais j'en suis fier.",
    "author": "Coluche"
  },
  {
    "content": "A mesure qu'on s'avance dans la vie, on s'aperçoit que le courage le plus rare est celui de penser.",
    "author": "Anatole France"
  },
  {
    "content": "L'ennemi, c'est comme le sexe. Faut tirer dessus de temps en temps pour avoir la paix.",
    "author": "Pierre Desproges"
  },
  {
    "content": "La vie est courte, l'art est long, l'occasion fugitive, l'expérience trompeuse, le jugement difficile.",
    "author": "Hippocrate"
  },
  {
    "content": "Ne vous croyez ni grand ni petit ! Contemplez.",
    "author": "Victor Hugo"
  },
  {
    "content": "La vraie valeur d'un homme réside, non dans ce qu'il a, mais dans ce qu'il est.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Chacun a la responsabilité morale de désobéir aux lois injustes.",
    "author": "Martin Luther King"
  },
  {
    "content": "Ce qui est honteux, c'est de changer d'opinion pour son intérêt et que ce soit un écu ou un galon qui vous fasse brusquement passer du blanc au tricolore, et vice versa.",
    "author": "Victor Hugo"
  },
  {
    "content": "La guerre, c'est comme la chasse, sauf qu'à la guerre les lapins tirent.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Rien n&#039;est avantageux qui te fait perdre le respect de toi-même.",
    "author": "Marc Aurèle"
  },
  {
    "content": "Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuve.",
    "author": "Confucius"
  },
  {
    "content": "Une mauvaise expérience vaut mieux qu'un bon conseil.",
    "author": "Paul Valéry"
  },
  {
    "content": "La lecture est un art et tout le monde n'est pas artiste.",
    "author": "Madeleine Chapsal"
  },
  {
    "content": "Le rôle de la douleur, des déceptions et des idées noires n'est pas de nous aigrir, de nous faire perdre notre valeur et notre dignité, mais de nous mûrir et de nous purifier.",
    "author": "Hermann Hesse"
  },
  {
    "content": "Les hommes politiques ne connaissent la misère que par les statistiques. On ne pleure pas devant les chiffres.",
    "author": "Abbé Pierre"
  },
  {
    "content": "L'architecture, c'est une tournure d'esprit et non un métier.",
    "author": "Le Corbusier"
  },
  {
    "content": "Tant qu'on fait rire, c'est des plaisanteries. Dès que c'est pas drôle, c'est des insultes.",
    "author": "Coluche"
  },
  {
    "content": "Le vrai courage, c'est celui de trois heures du matin.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Les seuls beaux yeux sont ceux qui vous regardent avec tendresse.",
    "author": "Coco Chanel"
  },
  {
    "content": "La musique. C'est un cadeau de la vie. Ça existe pour consoler. Pour récompenser. Ça aide à vivre.",
    "author": "Michel Tremblay"
  },
  {
    "content": "Que le Soleil est beau quand tout frais il se lève, Comme une explosion nous lançant son bonjour !",
    "author": "Charles Baudelaire"
  },
  {
    "content": "De nos jours, on peut survivre à tout, sauf à la mort.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Une maman, c'est la meilleure des infirmières, au talent de magicienne.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Le courage, c'est d'agir et de se donner aux grandes causes sans savoir quelle récompense réserve à notre effort l'univers profond, ni s'il lui réserve une récompense.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Le mariage, c'est comme le menu des restaurants : il faut attendre la digestion pour savoir si on a fait le bon choix.",
    "author": "Elizabeth Taylor"
  },
  {
    "content": "L'amour veut vivre aux dépens de sa soeur, l'amitié vit aux dépens de son frère.",
    "author": "Arthur Rimbaud"
  },
  {
    "content": "Peut-on jamais savoir par où commence et quand finit l'indifférence ?",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "N'interrompez jamais un ennemi qui est en train de faire une erreur.",
    "author": "Napoléon Bonaparte"
  },
  {
    "content": "Je connais mes limites. C'est pourquoi je vais au-delà.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Cultiver l'humilité revient à cultiver l'hypocrisie. L'humble n'a pas conscience de son humilité.",
    "author": "Gandhi"
  },
  {
    "content": "Il n'y a rien de plus tragique qu'un homme sérieux déçu dans ses ambitions par une réalité médiocre.",
    "author": "Amadou Koné"
  },
  {
    "content": "La musique mérite d'être la seconde langue obligatoire de toutes les écoles du monde.",
    "author": "Paul Carvel"
  },
  {
    "content": "Les singes sont bien trop bons pour que l'homme puisse descendre d'eux.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "La gentillesse est la noblesse de l'intelligence.",
    "author": "Jacques Weber"
  },
  {
    "content": "J'ai les goûts les plus simples du monde, je me contente du meilleur.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Pour gagner, il faut accepter de perdre.",
    "author": "Luis Fernandez"
  },
  {
    "content": "C'est de la confiance que naît la trahison.",
    "author": "Proverve Arabe"
  },
  {
    "content": "Aujourd'hui on ne sait plus parler, parce qu'on ne sait plus écouter.",
    "author": "Jules Renard"
  },
  {
    "content": "Maman, est-ce que j'ai quelque chose à moi qui ne soit pas à vous ?",
    "author": "Emile Zola"
  },
  {
    "content": "Le moderne se contente de peu.",
    "author": "Paul Valéry"
  },
  {
    "content": "La raison, le jugement, viennent lentement, les préjugés accourent en foule.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "De la santé, du sommeil et de la richesse, on ne jouit pleinement qu'après les avoir perdus et retrouvés.",
    "author": "Jean Paul (écrivain)"
  },
  {
    "content": "Les racistes sont des gens qui se trompent de colère.",
    "author": "Léopold Sédar Senghor"
  },
  {
    "content": "Il n'y a point de bonheur sans courage, ni de vertu sans combat.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "N'importe qui peut sympathiser avec les souffrances d'un ami. Sympathiser avec ses succès exige une nature très délicate.",
    "author": "Oscar Wilde"
  },
  {
    "content": "On ne doit mettre son espoir qu'en soi-même.",
    "author": "Virgile"
  },
  {
    "content": "Comment se tue en nous l'amour : trois degrés : souffrance, indignation, puis indifférence. La souffrance use l'amour, l'indignation le brise, et on arrive ainsi à l'indifférence finale.",
    "author": "Sainte-Beuve"
  },
  {
    "content": "Le capitalisme porte en lui la guerre comme la nuée porte l'orage.",
    "author": "Jean Jaurès"
  },
  {
    "content": "La seule voie qui offre quelque espoir d'un avenir meilleur pour toute l'humanité est celle de la coopération et du partenariat.",
    "author": "Kofi Annan"
  },
  {
    "content": "Il y a déjà tellement de jeunes qui sont vieux que ce n'est pas la peine de rajouter des vieux qui veulent jouer les jeunes.",
    "author": "Jacques Chirac"
  },
  {
    "content": "On ne comprend pas ce qu'est la science de la chaussure, quand on ne comprend pas ce qu'est la science.",
    "author": "Platon"
  },
  {
    "content": "La jalousie engendre le Mal... La jalousie, c'est le Mal !",
    "author": "Agatha Christie"
  },
  {
    "content": "Pour ne pas être déçu par les gens, il ne faut rien attendre d'eux.",
    "author": "Karim Sarroub"
  },
  {
    "content": "Ne demandez jamais quelle est l'origine d'un homme ; interrogez plutôt sa vie et vous saurez ce qu'il est.",
    "author": "Abd El-Kader"
  },
  {
    "content": "Les gens humbles ne vont jamais très loin.",
    "author": "Mohammed Ali"
  },
  {
    "content": "Le secret du changement consiste à concentrer son énergie pour créer du nouveau, et non pas pour se battre contre l'ancien.",
    "author": "Dan Millman"
  },
  {
    "content": "La science, c'est ce que le père enseigne à son fils. La technologie, c'est ce que le fils enseigne à son papa.",
    "author": "Michel Serres"
  },
  {
    "content": "Mieux vaut une conscience tranquille qu'une destinée prospère. J'aime mieux un bon sommeil qu'un bon lit.",
    "author": "Victor Hugo"
  },
  {
    "content": "La jalousie est mille fois plus terrible que la faim, parce que c'est une faim spirituelle.",
    "author": "Miguel De Unamuno"
  },
  {
    "content": "Faire le bien sans chercher de récompense ; fuir le mal sans craindre le châtiment : homme rare sous le ciel.",
    "author": "Confucius"
  },
  {
    "content": "Il se peut qu'un enfant unique soit gâté, non pas tant en cadeaux qu'à cause du temps consacré à ses problèmes, mais croyez-moi, il y a des moments où il souhaiterait avoir un frère ou une soeur pour essuyer les chocs avec lui.",
    "author": "Peter Ustinov"
  },
  {
    "content": "L'adulte ne croit pas au père Noël. Il vote.",
    "author": "Pierre Desproges"
  },
  {
    "content": "L'enfance c'est de croire qu'avec le sapin de Noël et trois flocons de neige toute la terre est changée.",
    "author": "André Laurendeau"
  },
  {
    "content": "La culture, ce n'est pas ce qui reste quand on a tout oublié, mais au contraire, ce qui reste à connaître quand on ne vous a rien enseigné.",
    "author": "Jean Vilar"
  },
  {
    "content": "Il ne faut pas se fier aux apparences. Beaucoup de gens n'ont pas l'air aussi bêtes qu'ils ne le sont réellement.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le sexe sans amour n'est pas toujours drôle... Mais c'est plus drôle que l'amour sans le sexe !",
    "author": "Georges Wolinski"
  },
  {
    "content": "On fait semblant d'être indifférent au divorce, mais arrive bientôt le moment terrible où l'on comprend être passé de \"la Belle au bois dormant\" à \"Nous ne vieillirons pas ensemble\".",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "La vraie vie est si souvent celle qu'on ne vit pas.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le patriotisme est votre conviction que ce pays est supérieur à tous les autres, parce que vous y êtes né.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Les Anglais ont inventé le foot, les Français l'ont organisé, les Italiens le mettent en scène.",
    "author": "Eric Cantona"
  },
  {
    "content": "Je crois ce que je dis, je fais ce que je crois.",
    "author": "Victor Hugo"
  },
  {
    "content": "Quand vous voyez un flic dans la rue, c'est qu'y a pas de danger. S'il y avait du danger, le flic serait pas là.",
    "author": "Coluche"
  },
  {
    "content": "La religion est la maladie honteuse de l'humanité. La politique en est le cancer.",
    "author": "Henry De Montherlant"
  },
  {
    "content": "Etre artiste ne veut pas dire être un imbécile.",
    "author": "Michel Sardou"
  },
  {
    "content": "Le pire pêché envers nos semblables, ce n'est pas de les haïr, mais de les traiter avec indifférence ; c'est là l'essence de l'inhumanité.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Dieu n'a créé les femmes que pour apprivoiser les hommes.",
    "author": "Voltaire"
  },
  {
    "content": "La victoire va à celui qui prend le plus de risques.",
    "author": "Jean-Claude Killy"
  },
  {
    "content": "J'affirme que le sentiment religieux cosmique est le motif le plus puissant et le plus noble de la recherche scientifique.",
    "author": "Albert Einstein"
  },
  {
    "content": "Celui qui, par quelque alchimie sait extraire de son coeur, pour les refondre ensemble, compassion, respect, besoin, patience, regret, surprise et pardon crée cet atome qu'on appelle l'amour.",
    "author": "Gibran Khalil Gibran"
  },
  {
    "content": "Les imbéciles pensent que tous les noirs se ressemblent. Je connais un noir qui trouve, lui, que tous les imbéciles se ressemblent.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Moi, je n'ai pas d'ami. C'est trop fatigant d'être aimable.",
    "author": "Jean Gabin"
  },
  {
    "content": "Je suis toujours en train de m'étonner moi-même. C'est la seule chose qui rende la vie digne d'être vécue.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Certains jours, j'ai rêvé d'une gomme à effacer l'immondice humaine.",
    "author": "Louis Aragon"
  },
  {
    "content": "On croit que les rêves, c'est fait pour se réaliser. C'est ça, le problème des rêves : c'est que c'est fait pour être rêvé.",
    "author": "Coluche"
  },
  {
    "content": "Je préfère être le premier et rien dans les poches que riche et d'avoir la deuxième place.",
    "author": "Mike Tyson"
  },
  {
    "content": "Une personne qui n'a jamais commis d'erreurs n'a jamais tenté d'innover.",
    "author": "Albert Einstein"
  },
  {
    "content": "La jalousie n'est pour une femme que la blessure de l'amour-propre.",
    "author": "Anatole France"
  },
  {
    "content": "L'ignorance mène à la peur, la peur mène à la haine et la haine conduit à la violence. Voilà l'équation.",
    "author": "Averroès"
  },
  {
    "content": "La simplicité est la sophistication suprême.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Tu es faible tu es fourbe tu es fou Tu es froid tu es faux tu t'en fous.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Tu dois devenir l'homme que tu es. Fais ce que toi seul peux faire. Deviens sans cesse celui que tu es, sois le maître et le sculpteur de toi-même.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Idéalement nous sommes ce que nous pensons. Dans la réalité, nous sommes ce que nous accomplissons.",
    "author": "Ayrton Senna"
  },
  {
    "content": "La logique est le dernier refuge des gens sans imagination.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La haine trouble la vie ; l'amour la rend harmonieuse. La haine obscurcit la vie ; l'amour la rend lumineuse.",
    "author": "Martin Luther King"
  },
  {
    "content": "C'est une erreur fatale d'entrer en guerre sans la volonté de gagner.",
    "author": "Douglas Macarthur"
  },
  {
    "content": "Au fond, est-ce que ranger ça ne revient pas un peu à foutre le bordel dans son désordre ?",
    "author": "Philippe Geluck"
  },
  {
    "content": "Les enfants commencent par aimer leurs parents ; devenus grands, ils les jugent ; quelquefois, ils leur pardonnent.",
    "author": "Oscar Wilde"
  },
  {
    "content": "On ne fait pas la guerre pour se débarrasser de la guerre.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Rendez le bien pour le bien et la justice pour le mal.",
    "author": "Confucius"
  },
  {
    "content": "Un papa d'amour est un papa disponible toujours.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Le travail éloigne de nous trois grands maux : l'ennui, le vice et le besoin.",
    "author": "Voltaire"
  },
  {
    "content": "S'il est bon de ne rien dire avant de parler il est encore plus utile de réfléchir avant de penser.",
    "author": "Pierre Dac"
  },
  {
    "content": "L'éducation consiste à nous donner des idées, et la bonne éducation à les mettre en proportion.",
    "author": "Montesquieu"
  },
  {
    "content": "Pouvoir encore regarder Pouvoir encore écouter Et surtout pouvoir chanter Que c'est beau, c'est beau la vie.",
    "author": "Jean Ferrat"
  },
  {
    "content": "La connaissance s'acquiert par l'expérience, tout le reste n'est que de l'information.",
    "author": "Albert Einstein"
  },
  {
    "content": "Choisir, être choisi, aimer : tout de suite après viennent le souci, le péril de perdre, la crainte de semer le regret.",
    "author": "Colette"
  },
  {
    "content": "Savez-vous quel est le plus sûr moyen de rendre votre enfant misérable ? C'est de l'accoutumer à tout obtenir.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "L'âme est conscience et respect avant tout, conscience de l'être, respect de l'être, avec ses composants : compassion, liberté, vérité.",
    "author": "Andree Maillet"
  },
  {
    "content": "Il vaut mieux hasarder de sauver un coupable que de condamner un innocent.",
    "author": "Voltaire"
  },
  {
    "content": "Il y a quelque chose de plus haut que l'orgueil, et de plus noble que la vanité, c'est la modestie, et quelque chose de plus rare que la modestie, c'est la simplicité.",
    "author": "Rivarol"
  },
  {
    "content": "En amour on est un contre un, en amitié nous sommes deux.",
    "author": "Nicolas Hulot"
  },
  {
    "content": "La cuisine, c'est comme l'amour, il faut goûter à tout pour reconnaître ce qui est bon.",
    "author": "Lili Gulliver"
  },
  {
    "content": "La mélancolie, c'est le bonheur d'être triste.",
    "author": "Victor Hugo"
  },
  {
    "content": "Un hypocrite est un patient dans la double acceptation du mot ; il calcule un triomphe et endure un supplice.",
    "author": "Victor Hugo"
  },
  {
    "content": "Le respect ne vaut pas la soumission.",
    "author": "Zhang Xianliang"
  },
  {
    "content": "Une maman ne dort jamais tout à fait ; elle est liée au sommeil de son enfant.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "La politique c'est éphémère mais une équation est éternelle.",
    "author": "Albert Einstein"
  },
  {
    "content": "On parle toujours mal quand on n'a rien à dire.",
    "author": "Voltaire"
  },
  {
    "content": "Maman tu me manques tellement\nMaman tu manques terriblement\nMaman je pense à toi chaque jour\nMaman je suis seul sans ton amour",
    "author": "null"
  },
  {
    "content": "Les enfants sont la chose la plus précieuse dans la vie. Un parent doit faire tout ce qu'il peut pour donner à un enfant le sens de la famille.",
    "author": "Elvis Presley"
  },
  {
    "content": "Vous pouvez tromper quelques personnes tout le temps. Vous pouvez tromper tout le monde un certain temps. Mais vous ne pouvez tromper tout le monde tout le temps.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "La différence entre l'amour et l'argent, c'est que si on partage son argent, il diminue, tandis que si on partage son amour, il augmente. L'idéal étant d'arriver à partager son amour avec quelqu'un qui a du pognon.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Il vaut mieux être heureux et fatigué, que de péter la forme et de ne savoir qu'en faire...",
    "author": "Pierre Wenmaekers"
  },
  {
    "content": "Pour qu'il y ait du chomâge quelque part, il faut déjà qu'il y ait du travail. En France, il y a les deux, seulement quand il y a du travail, les travailleurs se plaignent de travailler.",
    "author": "Coluche"
  },
  {
    "content": "Confronté à une épreuve, l'homme ne dispose que de trois choix : 1) combattre ; 2) ne rien faire ; 3) fuir.",
    "author": "Henri Laborit"
  },
  {
    "content": "Le pessimiste se plaint du vent, l'optimiste espère qu'il va changer, le réaliste ajuste ses voiles.",
    "author": "William Arthur Ward"
  },
  {
    "content": "Nous ne sommes pas encore libres, nous avons seulement atteint la liberté d'être libres.",
    "author": "Nelson Mandela"
  },
  {
    "content": "C'est une erreur de croire nécessairement faux ce qu'on ne comprend pas.",
    "author": "Gandhi"
  },
  {
    "content": "Ce qui empêche les gens de vivre ensemble, c'est leur connerie, pas leurs différences...",
    "author": "Anna Gavalda"
  },
  {
    "content": "Je crois en la liberté pour tout le monde, pas seulement pour l'homme noir.",
    "author": "Bob Marley"
  },
  {
    "content": "On ne doit pas nous voler notre propre mort, car elle fait partie de notre vie, il est donc important de vivre aussi ce moment-là.",
    "author": "Dalida"
  },
  {
    "content": "L'égoïste n'est pas celui qui vit comme il lui plaît, c'est celui qui demande aux autres de vivre comme il lui plaît ; l'altruiste est celui qui laisse les autres vivre leur vie, sans intervenir.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Le vrai génie sans coeur est un non-sens. Car ni intelligence élevée, ni imagination, ni toutes deux ensemble ne font le génie. Amour ! Amour ! Amour ! Voilà l'âme du génie.",
    "author": "Wolfgang Amadeus Mozart"
  },
  {
    "content": "Je trouve que la plus stupide, la plus connasse des bonnes femmes n'est pas aussi con qu'un homme. La connerie, la vraie connerie, la connerie rutilante, la connerie superbe, c'est l'homme.",
    "author": "Frédéric Dard"
  },
  {
    "content": "Rien n'est éternel, pas même la reconnaissance.",
    "author": "Jules Renard"
  },
  {
    "content": "On est si petit, le monde est si grand.\nQue serait la vie, sans notre Maman.",
    "author": "Mick Micheyl"
  },
  {
    "content": "Deux choses sont infinies : l'Univers et la bêtise humaine. Mais en ce qui concerne l'Univers, je n'en ai pas encore acquis la certitude absolue.",
    "author": "Albert Einstein"
  },
  {
    "content": "La bonne musique ne se trompe pas, et va droit au fond de l'âme chercher le chagrin qui nous dévore.",
    "author": "Stendhal"
  },
  {
    "content": "Quand j'étais petit à la maison, le plus dur c'était la fin du mois... Surtout les trente derniers jours !",
    "author": "Coluche"
  },
  {
    "content": "L'ignorant affirme, le savant doute, le sage réfléchit.",
    "author": "Aristote"
  },
  {
    "content": "On a toujours la possibilité de se défendre contre la haine, la médisance, la jalousie. On ne peut rien contre les bons sentiments. Ils paralysent les forces vives comme la glu colle les pattes des mouches trop aventureuses.",
    "author": "Philippe Bouvard"
  },
  {
    "content": "La vie sans musique est tout simplement une erreur, une fatigue, un exil.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "La femme a une puissance singulière qui se compose de la réalité de la force et de l'apparence de la faiblesse.",
    "author": "Victor Hugo"
  },
  {
    "content": "On n'a jamais autant besoin de vacances que lorsqu'on en revient.",
    "author": "Ann Landers"
  },
  {
    "content": "Chaque oiseau vole avec les oiseaux de son espèce.",
    "author": "Mahomet"
  },
  {
    "content": "Le bonheur est comme un papillon : il vole sans jamais regarder en arrière.",
    "author": "Robert Lalonde"
  },
  {
    "content": "La victoire obtenue par la violence équivaut à une défaite, car elle est momentanée.",
    "author": "Gandhi"
  },
  {
    "content": "La musique, c'est du bruit qui pense.",
    "author": "Victor Hugo"
  },
  {
    "content": "C'est comme un coup qu'on reçoit là, pan ! dans le creux de l'estomac. Très curieux le coup de foudre !",
    "author": "Alphonse Allais"
  },
  {
    "content": "Le plus dur pour les hommes politiques, c'est d'avoir la mémoire qu'il faut pour se souvenir de ce qu'il ne faut pas dire.",
    "author": "Coluche"
  },
  {
    "content": "C'est une grande misère de n'avoir pas assez d'esprit pour mieux parler, ni assez de jugement pour se taire.",
    "author": "La Bruyère"
  },
  {
    "content": "Il n'est de véritable déception que de ce qu'on aime.",
    "author": "Georges Bernanos"
  },
  {
    "content": "Le gouvernement s'occupe de l'emploi. Le Premier ministre s'occupe personnellement de l'emploi. Surtout du sien.",
    "author": "Coluche"
  },
  {
    "content": "La trahison est la seconde nature des femmes.",
    "author": "Paul Léautaud"
  },
  {
    "content": "Démocratie : l'oppression du peuple par le peuple pour le peuple.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Tout compromis repose sur des concessions mutuelles, mais il ne saurait y avoir de concessions mutuelles lorsqu'il s'agit de principes fondamentaux.",
    "author": "Gandhi"
  },
  {
    "content": "L'âme a des illusions comme l'oiseau a des ailes ; c'est ce qui la soutient.",
    "author": "Victor Hugo"
  },
  {
    "content": "Les femmes gâchent les plus belles histoires d'amour à vouloir qu'elles soient éternelles.",
    "author": "Oscar Wilde"
  },
  {
    "content": "L'intelligence, c'est comme les parachutes, quand on n'en a pas, on s'écrase.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Y a-t-il une vie après la mort ? Seulement Jésus pourrait répondre à cette question. Malheureusement il est mort.",
    "author": "Coluche"
  },
  {
    "content": "En comptant tous les dieux, demi-dieux, quarts de dieux... il y a déjà eu 62 millions de dieux depuis les débuts de l'humanité ! Alors, les mecs qui pensent que le leur est le seul bon...",
    "author": "Coluche"
  },
  {
    "content": "Les routes les plus difficiles mènent aux plus belles destinations.",
    "author": "null"
  },
  {
    "content": "A 15 ans, on veut plaire ; à 20 ans, on doit plaire ; à 40 ans, on peut plaire ; mais ce n'est qu'à 30 ans qu'on sait plaire.",
    "author": "Jean-Gabriel Domergue"
  },
  {
    "content": "La famille, c'est une grande table, et tout le monde autour.",
    "author": "Laetitia Casta"
  },
  {
    "content": "Nous appellerons émotion une chute brusque de la conscience dans le magique.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Il n'est de grand amour qu'à l'ombre d'un grand rêve.",
    "author": "Edmond Rostand"
  },
  {
    "content": "Un ami est celui qui vous laisse l'entière liberté d'être vous-même.",
    "author": "Jim Morrison"
  },
  {
    "content": "Le sentiment de ne pas être aimé est la plus grande des pauvretés.",
    "author": "Mère Teresa"
  },
  {
    "content": "Je ne crois point, au sens philosophique du terme, à la liberté de l'homme. Chacun agit non seulement sous une contrainte extérieure, mais aussi d'après une nécessité intérieure.",
    "author": "Albert Einstein"
  },
  {
    "content": "Tout le monde le sait bien qu'il n'y a pas de racisme mais des racismes : racisme anti-pauvre, racisme anti-jeune, racisme anti-femme, racisme anti-arabe... Alors, si vous êtes une \"pauvre jeune femme arabe !\"...",
    "author": "Guy Bedos"
  },
  {
    "content": "Puisse chacun avoir la chance de trouver justement la conception de la vie qui lui permet de réaliser son maximum de bonheur.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Les mères de famille sont les seuls travailleurs qui n'ont jamais de vacances.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "content": "Méfie-toi de celui qui n'a aucune faiblesse pour femmes et parfums.",
    "author": "Mahomet"
  },
  {
    "content": "Je ne cherche pas à connaître les réponses, je cherche à comprendre les questions.",
    "author": "Confucius"
  },
  {
    "content": "Il y a souvent plus de stupidité que de courage dans une constance apparente.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "content": "Faites que votre tableau soit toujours une ouverture au monde.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Si les policiers n'étaient pas bêtes, ils ne seraient pas des policiers.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Il ne peut y avoir de révolution que là où il y a conscience.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Effacer le passé, on le peut toujours : c'est une affaire de regret, de désaveu, d'oubli. Mais on n'évite pas l'avenir.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Il ne faut pas appeler richesses les choses que l'on peut perdre.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Nous travaillerons ensemble pour soutenir le courage là où il y a la peur, pour encourager la négociation là où il y a le conflit, et donner l'espoir là où règne le désespoir",
    "author": "Nelson Mandela"
  },
  {
    "content": "Le savant est l'homme par lequel s'opère facilement la distinction entre la franchise et le mensonge dans les paroles, entre la vérité et l'erreur dans les convictions entre la beauté et la laideur dans les actes.",
    "author": "Abd El-Kader"
  },
  {
    "content": "Un homme est fait de choix et de circonstances. Personne n'a de pouvoir sur les circonstances, mais chacun en a sur ses choix.",
    "author": "Éric-Emmanuel Schmitt"
  },
  {
    "content": "Je ne suis pas raciste, mais il faut bien voir les choses en face : les enfants ne sont pas des gens comme nous.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Une maman formidable donne toujours une grand-mère exceptionnelle.",
    "author": "Jean Gastaldi"
  },
  {
    "content": "Là où il y a une volonté, il y a un chemin.",
    "author": "Lénine"
  },
  {
    "content": "La tristesse vient de la solitude du coeur.",
    "author": "Montesquieu"
  },
  {
    "content": "Otez la crainte de l'enfer à un chrétien, et vous lui ôterez sa croyance.",
    "author": "Denis Diderot"
  },
  {
    "content": "La jalousie est une telle passion, qu'il vient un moment où sur la trace d'une trahison, on entrevoit, on pressent une telle jouissance dans la vengeance qu'on est désappointé de trouver innocente la femme que l'on soupçonnait.",
    "author": "Alphonse Karr"
  },
  {
    "content": "La confiance n'exclut pas le contrôle.",
    "author": "Lénine"
  },
  {
    "content": "Les passions sont aussi mauvais instruments que mauvais guides.",
    "author": "Sénèque"
  },
  {
    "content": "Le vice inhérent au capitalisme consiste en une répartition inégale des richesses. La vertu inhérente au socialisme consiste en une égale répartition de la misère.",
    "author": "Winston Churchill"
  },
  {
    "content": "Si l'on savait, avant, qui l'on épouse, tout le monde serait célibataire !",
    "author": "Henri Jeanson"
  },
  {
    "content": "S'il n'y avait pas d'hiver, le printemps ne serait pas si agréable : si nous ne goûtions pas à l'adversité, la réussite ne serait pas tant appréciée.",
    "author": "Anne Bradstreet"
  },
  {
    "content": "Les progrès de l'humanité se mesurent aux concessions que la folie des sages fait à la sagesse des fous.",
    "author": "Jean Jaurès"
  },
  {
    "content": "Aimer, ce n'est pas se regarder l'un l'autre, c'est regarder ensemble dans la même direction.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "Bonne est l'action qui n'amène aucun regret et dont le fruit est accueilli avec joie et sérénité.",
    "author": "Bouddha"
  },
  {
    "content": "Le seul mauvais choix est l'absence de choix.",
    "author": "Amélie Nothomb"
  },
  {
    "content": "Les personnes âgées croient tout, les adultes doutent de tout et les jeunes savent tout.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Il n'y a d'autre enfer pour l'homme que la bêtise ou la méchanceté de ses semblables.",
    "author": "Marquis De Sade"
  },
  {
    "content": "La terre a une peau et cette peau a des maladies ; une de ces maladies s'appelle l'homme.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Les morts ont de la chance : ils ne voient leur famille qu'une fois par an, à la Toussaint.",
    "author": "Pierre Doris"
  },
  {
    "content": "Le plus beau vêtement qui puisse habiller une femme, ce sont les bras de l'homme qu'elle aime.",
    "author": "Yves Saint Laurent"
  },
  {
    "content": "Aimer quelqu'un qui vous aime aussi, c'est du narcissisme. Aimer quelqu'un qui ne vous aime pas, ça, c'est de l'amour.",
    "author": "Frédéric Beigbeder"
  },
  {
    "content": "Les gens que tu croises quand tu montes vers les sommets, tu peux les recroiser quand tu descends vers l'enfer.",
    "author": "Mike Tyson"
  },
  {
    "content": "L'âge mûr c'est la période de la vie qui précède l'âge pourri.",
    "author": "Pierre Desproges"
  },
  {
    "content": "La beauté est la seule vengeance des femmes.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "Vous devez être le changement que vous voulez voir dans ce monde.",
    "author": "Gandhi"
  },
  {
    "content": "Il vaut mieux viser la perfection et la manquer que viser l'imperfection et l'atteindre.",
    "author": "Bertrand Russell"
  },
  {
    "content": "La jalousie est un monstre qui s'engendre lui-même et naît de ses propres entrailles.",
    "author": "William Shakespeare"
  },
  {
    "content": "En compétition, il y a toujours un premier et un dernier, mais l'important est de ne pas être le second de soi-même.",
    "author": "Luis Fernandez"
  },
  {
    "content": "L'important dans la vie, c'est d'être honnête et sincère. Il ne faut mentir à personne, pas même à soi-même.",
    "author": "Jean-Charles Harvey"
  },
  {
    "content": "Ce qu'il faut surtout pour la paix, c'est la compréhension des peuples. Les régimes, nous savons ce que c'est : des choses qui passent. Mais les peuples ne passent pas.",
    "author": "Charles De Gaulle"
  },
  {
    "content": "Celui qui ne peut plus éprouver ni étonnement ni surprise, est pour ainsi dire mort : ses yeux sont éteints.",
    "author": "Albert Einstein"
  },
  {
    "content": "Il ne faut pas désespérer des imbéciles. Avec un peu d'entraînement, on peut arriver à en faire des militaires.",
    "author": "Pierre Desproges"
  },
  {
    "content": "Rêver, c'est le bonheur ; attendre, c'est la vie.",
    "author": "Victor Hugo"
  },
  {
    "content": "La drogue a fait cent morts en France l'année dernière, l'alcool cinquante mille ! Choisis ton camp, camarade !",
    "author": "Coluche"
  },
  {
    "content": "Je n'ai jamais eu de chagrin qu'une heure de lecture n'ait dissipé.",
    "author": "Montesquieu"
  },
  {
    "content": "Le premier amour est éternel, le temps ne passe pas, c'est le principe amoureux.",
    "author": "Camille Laurens"
  },
  {
    "content": "L'espérance, c'est sortir par un beau soleil et rentrer sous la pluie.",
    "author": "Jules Renard"
  },
  {
    "content": "Un sot est un imbécile dont on voit l'orgueil à travers les trous de son intelligence.",
    "author": "Victor Hugo"
  },
  {
    "content": "La menace ne sert d'armes qu'aux menacés.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Ne vous souciez pas d'être sans emploi ; souciez-vous plutôt d'être digne d'un emploi.",
    "author": "Confucius"
  },
  {
    "content": "Nul ne rencontre deux fois l'idéal. Combien peu le rencontrent même une fois !",
    "author": "Oscar Wilde"
  },
  {
    "content": "Il y a des gens qui réussissent à cacher même leur hypocrisie.",
    "author": "Paul Claudel"
  },
  {
    "content": "Traiter tous les hommes avec la même bienveillance et prodiguer indistinctement sa bonté peut tout aussi bien témoigner d'un profond mépris des hommes que d'un amour sincère à leur égard.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Être en vacances, c'est n'avoir rien à faire et avoir toute la journée pour le faire.",
    "author": "Robert Orben"
  },
  {
    "content": "La solitude est une tempête de silence qui arrache toutes nos branches mortes.",
    "author": "Gibran Khalil Gibran"
  },
  {
    "content": "L'intelligence défend la paix. L'intelligence a horreur de la guerre.",
    "author": "Paul Vaillant-Couturier"
  },
  {
    "content": "Là où vous allez, n'oubliez pas les choses simples, soyez ouverte aux autres, laissez tout égoïsme, c'est en aimant que vous serez aimée.",
    "author": "Régine Deforges"
  },
  {
    "content": "Faites-moi des grimaces dans le dos tant que vous voudrez ; mon cul vous contemple.",
    "author": "Gustave Flaubert"
  },
  {
    "content": "On mesure l'intelligence d'un individu à la quantité d'incertitudes qu'il est capable de supporter.",
    "author": "Emmanuel Kant"
  },
  {
    "content": "Pour gagner, il faut risquer de perdre.",
    "author": "Jean-Claude Killy"
  },
  {
    "content": "C'est par lâcheté qu'on perd ses amis, et pour les avoir perdus, on devient encore plus lâche.",
    "author": "Jean Rostand"
  },
  {
    "content": "Qui pense peu, se trompe beaucoup.",
    "author": "Léonard De Vinci"
  },
  {
    "content": "Une femme de mystère est quelqu'un qui a une certaine maturité et dont les actes parlent plus fort que les mots.",
    "author": "Alfred Hitchcock"
  },
  {
    "content": "C'est l'incertitude qui nous charme. Tout devient merveilleux dans la brume.",
    "author": "Oscar Wilde"
  },
  {
    "content": "La mort d'un homme est une tragédie. La mort d'un million d'hommes est une statistique.",
    "author": "Joseph Staline"
  },
  {
    "content": "S'endormir au volant, c'est très dangereux. S'endormir à vélo, c'est très rare. S'endormir à pied, c'est très con.",
    "author": "Philippe Geluck"
  },
  {
    "content": "Qu'importe le temps, \nQu'emporte le vent, \nMieux vaut ton absence,\nQue ton indifférence.",
    "author": "Serge Gainsbourg"
  },
  {
    "content": "La condamnation du racisme, la protection des minorités, l'assistance aux réfugiés, la mobilisation de la solidarité internationale envers les plus nécessiteux, ne sont que des applications cohérentes du principe de la citoyenneté mondiale.",
    "author": "Jean-Paul II"
  },
  {
    "content": "La patience est la vertu des forts ; elle aplanit bien des fois les difficultés, met un baume sur les blessures et garde encore l'espérance, aux jours sombres.",
    "author": "Emile Gagnon"
  },
  {
    "content": "Je hais violemment l'héroïsme sur ordre, la violence gratuite et le nationalisme débile. La guerre est la chose la plus méprisable.",
    "author": "Albert Einstein"
  },
  {
    "content": "Aucun homme n'a reçu de la nature le droit de commander aux autres.",
    "author": "Denis Diderot"
  },
  {
    "content": "Le Rastafari ce n'est pas une culture, c'est une réalité.",
    "author": "Bob Marley"
  },
  {
    "content": "Le racisme, le manque de tolérance caché sous l'arrogance, les guerres et leurs conséquences, marquent l'histoire de nos pays.",
    "author": "Günter Grass"
  },
  {
    "content": "Le sage a honte de ses défauts, mais n'a pas honte de s'en corriger.",
    "author": "Confucius"
  },
  {
    "content": "L'amour commence par l'éblouissement d'une âme qui n'attendait rien et se clôt sur la déception d'un moi qui exige tout.",
    "author": "Gustave Thibon"
  },
  {
    "content": "Le sexe masculin est ce qu'il y a de plus léger au monde, une simple pensée le soulève.",
    "author": "Frédéric Dard"
  },
  {
    "content": "Il faut être fier d'avoir hérité de tout ce que le passé avait de meilleur et de plus noble. Il ne faut pas souiller son patrimoine en multipliant les erreurs passées.",
    "author": "Gandhi"
  },
  {
    "content": "Les portes de l'avenir sont ouvertes à ceux qui savent les pousser.",
    "author": "Coluche"
  },
  {
    "content": "Apprendre sans réfléchir est vain. Réfléchir sans apprendre est dangereux.",
    "author": "Confucius"
  },
  {
    "content": "Aimer, c'est se surpasser.",
    "author": "Oscar Wilde"
  },
  {
    "content": "L'enfant, à tout âge, doit honneur et respect à ses père et mère.",
    "author": "Code Civil"
  },
  {
    "content": "L'homme devrait mettre autant d'ardeur à simplifier sa vie qu'il en met à la compliquer.",
    "author": "Henri Bergson"
  },
  {
    "content": "Quand on a bonne conscience, c'est Noël en permanence.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Dans une société fondée sur le pouvoir de l'argent, tandis que quelques poignées de riches ne savent être que des parasites, il ne peut y avoir de \"liberté\", réelle et véritable.",
    "author": "Lénine"
  },
  {
    "content": "Les animaux sont des amis tellement agréables - ils ne posent jamais de questions, ils ne font aucune critique.",
    "author": "George Eliot"
  },
  {
    "content": "Agissez pour ce monde comme si vous deviez vivre mille ans, et pour l'autre comme si vous deviez mourir demain.",
    "author": "Mahomet"
  },
  {
    "content": "Il ne faut jamais blâmer la croyance des autres, c'est ainsi qu'on ne fait de tort à personne. Il y a même des circonstances où l'on doit honorer en autrui la croyance qu'on ne partage pas.",
    "author": "Bouddha"
  },
  {
    "content": "C'est mieux pour un homme d'être riche, ça donne confiance.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "L'humour a toujours été contre le pouvoir, quel que soit le régime.",
    "author": "Coluche"
  },
  {
    "content": "Tout bruit écouté longtemps devient une voix.",
    "author": "Victor Hugo"
  },
  {
    "content": "Seuls les faibles mettent des années à s'affranchir d'une émotion. Celui qui est maître de soi peut étouffer un chagrin aussi aisément qu'inventer un plaisir.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Ainsi la paresse est mère. Elle a un fils, le vol, et une fille, la faim.",
    "author": "Victor Hugo"
  }
]
